<template>
    <article>
        <h2 class="protocol-h2">
            雅集禁售商品管理规范
        </h2>
        <h3 class="protocol-h3">
            第一章 概述
        </h3>
        <p><strong>第一条</strong>【目的和依据】为保障雅集用户的权益，维护雅集的正常秩序，根据国家法律法规规范，以及《雅集服务协议》等相关协议和规则，制订本规范。</p>
        <p><strong>第二条</strong>【适用范围】本规范适用于所有雅集用户，雅集包括雅集网(域名为http://admall.youpenglai.com)。</p>

        <h3 class="protocol-h3">
            第二章 禁售商品
        </h3>
        <p><strong>第三条</strong>【商品名录】雅集用户不得出售国家法律法规禁止出售，或根据雅集平台管理要求禁止出售的商品。禁售商品名录详见本规范附件一《禁发商品及信息名录和对应违规处理》。</p>
        <p><strong>第四条</strong>【禁发信息】雅集用户不得在雅集商品页面(包括但不限于商品标题、商品描述、商品图片、商品详情)，雅集店铺装修页面(包括但不限于店铺名，店铺分类，店铺介绍)，以及社区和论坛等信息发布区块发布禁售商品相关信息。</p>
        <p><strong>第五条</strong>【禁止规避】雅集用户不得通过任何方式规避本规范及其他雅集禁售商品管理措施。</p>
        <p><strong>第六条</strong>【发布规范】雅集用户发布特定品类商品及信息的，须符合特定的发布规范，详见本规范附件二《特定品类商品及信息发布规范》。</p>
        <p><strong>第七条</strong>【违规预防】会员发布前述禁售商品及信息时，雅集有权对其发布的涉嫌违规信息进行提示、替换、拦截等操作。</p>

        <h3 class="protocol-h3">
            第三章 违规处理
        </h3>
        <p><strong>第八条</strong>【临时管控】对于系统排查到的涉嫌违反第三条所列情形的商品，雅集将在两个工作日内进行人工排查，人工排查期间给予单个商品监管；对于系统排查到的涉嫌发布前述商品且情节严重或情节特别严重的，雅集将在两个工作日内进行人工排查，人工排查期间给予店铺监管。</p>
        <p><strong>第九条</strong>【违规处理】雅集用户发布前述禁售商品及相关信息的，将对其进行违规处理，处理措施包括：</p>
        <h3 class="protocol-h3">
            （一）自检自查
        </h3>
        <p>每个自然年内，给予卖家自检自查机会（情节严重、情节特别严重、造成严重后果等特殊情形除外）。自检自查的总体适用原则为：</p>
        <p>1，严重违规行为所有扣十二分情形下：累计一次；</p>
        <p>2，严重违规行为所有扣六分情形下：累计一次；</p>
        <p>3，严重违规行为所有扣二分情形下：累计两次；</p>
        <p>4，一般违规行为所有扣十二分情形下：累计一次。</p>
        <h3 class="protocol-h3">
            (二)严重违规行为
        </h3>
        <p>1，每次扣四十八分；</p>
        <p>2，每次扣十二分；情节严重的，每次扣四十八分；</p>
        <p>3，每次扣六分；情节严重的，每次扣十二分；情节特别严重的，每次扣四十八分；</p>
        <p>4，每次扣二分；情节严重的，每次扣十二分；情节特别严重的，每次扣四十八分。</p>
        <h3 class="protocol-h3">
            (三)一般违规行为
        </h3>
        <p>1，每次扣十二分；情节严重的，每次扣四十八分；</p>
        <p>2，每次扣六分；</p>
        <p>3，每次扣二分；</p>
        <p>4，每件扣一分（但三天内累计扣分不超过七分）；会员若在店铺装修区、阿里旺旺或雅集门户类页面发布的，每次扣四分；</p>
        <p>5,每件扣零点二分（但三天内累计扣分不超过七分）；会员若在店铺装修区、阿里旺旺或雅集门户类页面发布的，每次扣四分。</p>
        <p>发布禁售商品及相关信息的具体处理措施详见本规范附件一《禁发商品及信息名录&对应违规处理》。</p>
        <p><strong>第十条</strong> 【违规纠正】雅集会员若违反本规范规定发布前述禁售商品及相关信息的，除依据本规范扣分处理外，雅集有权同时删除对应商品或信息。 会员若未按本规范第六条规定发布特定品类商品的，雅集有权删除相应商品。</p>

        <h3 class="protocol-h3">
            第四章 附则
        </h3>
        <p><strong>第十一条</strong> 本规范于2019年3月21日生效。</p>
        <p><strong>第十二条</strong> 雅集用户发布信息的行为，发生在本规范生效之日或修订之日以前的，适用当时的规则。发生在本规范生效之日或修订之日以后的，适用本规范。</p>

        <h4 class="protocol-h4">
            附件一 特定品类商品及信息发布规范
        </h4>
        <p>禁发商品及信息 对应违规处理</p>
        <h4 class="protocol-h4">
            (一) 仿真枪、军警用品、危险武器类：
        </h4>
        <p>1.枪支、弹药、军火及仿制品； 严重违规行为，每次扣1000元</p>
        <p>2.可致使他人暂时失去反抗能力，对他人身体造成重大伤害的管制器具； 严重违规行为，每次扣1000元</p>
        <p>3.仿真枪、枪支、弹药、军火的零部件、相关器材、配件、附属产品，及仿制品的衍生工艺品等； 严重违规行为，每次扣200元。情节严重的，每次扣500元；情节特别严重的，每次扣1000元</p>
        <p>4.管制类刀具、弓弩配件及飞镖等可能用于危害他人人身安全的管制器具； 情节严重的，每次扣500元；情节特别严重的，每次扣1000元</p>
        <p>5.警用、军用制服、标志、设备及制品； 严重违规行为，每次扣200元。情节严重的，每次扣500元；情节特别严重的，每次扣1000元</p>
        <p>6.带有宗教、种族歧视的相关商品或信息。 严重违规行为，每次扣200元。情节严重的，每次扣500元；情节特别严重的，每次扣1000元</p>
        <h4 class="protocol-h4">
            (二) 易燃易爆，有毒化学品、毒品类：
        </h4>
        <p>1.易燃、易爆物品（烟花爆竹除外）； 严重违规行为，每次扣1000元</p>
        <p>2.剧毒化学品； 严重违规行为，每次扣1000元</p>
        <p>3.毒品、制毒原料、制毒化学品及致瘾性药物； 严重违规行为，每次扣1000元</p>
        <p>4.烟花爆竹； 情节严重的，每次扣500元；情节特别严重的，每次扣1000元</p>
        <p>5.国家名录中禁止出售的危险化学品（剧毒化学品除外）； 情节严重的，每次扣500元；情节特别严重的，每次扣1000元</p>
        <p>6.农业部发布的禁用限用类农药； 情节严重的，每次扣500元；情节特别严重的，每次扣1000元</p>
        <p>7.毒品吸食工具及配件； 严重违规行为，每次扣200元。情节严重的，每次扣500元；情节特别严重的，每次扣1000元</p>
        <p>8.介绍制作易燃易爆品方法的相关教程、书籍。 严重违规行为，每次扣200元。情节严重的，每次扣500元；情节特别严重的，每次扣1000元</p>
        <h4 class="protocol-h4">
            (三) 反动等破坏性信息类：
        </h4>
        <p>
            1.含有反动、破坏国家统一、破坏主权及领土完整、破坏社会稳定，涉及国家机密、扰乱社会秩序，宣扬邪教迷信，宣扬宗教、种族歧视等信息，或法律法规禁止出版发行的书籍、音像制品、视频、文件资料；
            严重违规行为，每次扣1000元
        </p>
        <p>2.破网、翻墙软件及vpn代理服务； 严重违规行为，每次扣1000元</p>
        <p>3.不适宜在国内发行的涉政书刊及收藏性的涉密书籍、音像制品、视频、文件资料； 情节严重的，每次扣500元；情节特别严重的，每次扣1000元</p>
        <p>4.国家禁止的集邮票品以及未经邮政行业管理部门批准制作的集邮品，以及一九四九年之后发行的包含“中华民国”字样的邮品。 严重违规行为，每次扣200元。情节严重的，每次扣500元；情节特别严重的，每次扣1000元</p>
        <h4 class="protocol-h4">
            (四) 色情低俗、催情用品类：
        </h4>
        <p>1.含有色情淫秽内容的音像制品及视频；色情招嫖服务；成人网站论坛的账号及邀请码； 严重违规行为，每次扣1000元</p>
        <p>2.可致使他人暂时失去反抗能力、意识模糊的口服或外用的催情类商品及人造处女膜； 情节严重的，每次扣500元；情节特别严重的，每次扣1000元</p>
        <p>3.用于传播色情信息的软件及图片；含有情色、暴力、低俗内容的音像及其制品、视频及其制品、读物、游戏；原味内衣及相关产品； 情节严重的，每次扣500元；情节特别严重的，每次扣1000元</p>
        <p>4.含有情色、暴力、低俗内容的图片及信息； 严重违规行为，每次扣200元。情节严重的，每次扣500元；情节特别严重的，每次扣1000元</p>
        <p>5.境外成人秀商品。 情节严重的，每次扣500元；情节特别严重的，每次扣1000元</p>
        <h4 class="protocol-h4">
            (五) 涉及人身安全，隐私类：
        </h4>
        <p>1.用于监听、窃取隐私或机密的软件及设备； 严重违规行为，每次扣1000元</p>
        <p>2.身份证、护照、社会保障卡等依法可用于身份证明的证件； 严重违规行为，每次扣1000元</p>
        <p>3.用于非法摄像、录音、取证等用途的设备； 情节严重的，每次扣500元；情节特别严重的，每次扣1000元</p>
        <p>4.盗取或破解账号密码的软件、工具、教程及产物； 情节严重的，每次扣500元；情节特别严重的，每次扣1000元</p>
        <p>5.个人隐私信息及企业内部数据；提供个人手机定位、电话清单查询、银行账户查询等服务； 情节严重的，每次扣500元；情节特别严重的，每次扣1000元</p>
        <p>6.已报废、达到国家强制报废标准、非法拼装或非法所得等国家法律法规明令禁止经营的车辆及其“五大总成”； 情节严重的，每次扣500元；情节特别严重的，每次扣1000元</p>
        <p>7.汽车安全带扣等具有交通安全隐患的汽车配件类商品； 严重违规行为，每次扣200元。情节严重的，每次扣500元；情节特别严重的，每次扣1000元</p>
        <p>8.载人航空器、航空配件、模型图纸类商品。 情节严重的，每次扣500元；情节特别严重的，每次扣1000元</p>
        <h4 class="protocol-h4">
            (六) 药品、医疗器械类：
        </h4>
        <p>
            1.精神类、麻醉类、有毒类、放射类、兴奋剂类、计生类药品、血清、疫苗、血液制品、医疗用毒性药品、有毒中药材；（假药、劣药及其他用于预防、治疗、诊断人体疾病的药品除外）
            情节严重的，每次扣500元；情节特别严重的，每次扣1000元
        </p>
        <p>2.假药、劣药； 情节严重的，每次扣500元；情节特别严重的，每次扣1000元</p>
        <p>3.用于预防、治疗、诊断人体疾病的药品，天猫特定品类下的相关商品除外； 情节严重的，每次扣500元；情节特别严重的，每次扣1000元</p>
        <p>
            4.未经药品监督管理部门批准生产、进口或未经检验即销售的医疗器械；依照国家食品药品监督管理总局发布的《医疗器械分类规则》及相关分类目录认定的“三类医疗器械”，但特定品类下的相关商品除外；
            情节严重的，每次扣500元；情节特别严重的，每次扣1000元
        </p>
        <p>5.注射类美白针剂、溶脂针剂、填充针剂、瘦身针剂等用于人体注射的美容针剂类商品； 严重违规行为，每次扣200元。情节严重的，每次扣500元；情节特别严重的，每次扣1000元</p>
        <p>
            6.兽药药监部门专项行政许可的兽药处方药和非处方药目录药品；国家公示查处的兽药；兽药监督管理部门禁止生产、使用的兽药；注射针剂类动物用药；
            严重违规行为，每次扣200元。情节严重的，每次扣500元；情节特别严重的，每次扣1000元
        </p>
        <h4 class="protocol-h4">
            (七) 非法服务、票证类：
        </h4>
        <p>1.伪造变造国家机关或特定机构颁发的文件、证书、公章、防伪标签等，非法或仅限国家机关或特定机构方可提供的服务； 情节严重的，每次扣500元；情节特别严重的，每次扣1000元</p>
        <p>2.抽奖类商品； 情节严重的，每次扣500元；情节特别严重的，每次扣1000元</p>
        <p>3.尚可使用或用于报销的票据（及服务）,尚可使用的外贸单证以及代理报关、清单、商检、单证手续的服务； 情节严重的，每次扣500元；情节特别严重的，每次扣1000元</p>
        <p>4.未公开发行的国家级正式考试答案及考试替考服务； 情节严重的，每次扣500元；情节特别严重的，每次扣1000元</p>
        <p>5.对消费者进行欺骗性销售诱导、排除或限制消费者合法权利的服务； 情节严重的，每次扣500元；情节特别严重的，每次扣1000元</p>
        <p>6.为完成学术研究、学业任务提供违规服务； 情节严重的，每次扣500元；情节特别严重的，每次扣1000元</p>
        <p>7.实际入住人无需经过酒店实名登记便可入住、或因卖家原因导致交易订单中载明的入住人信息与卖家在酒店预留的入住人信息不符的酒店类商品或服务； 情节严重的，每次扣500元；情节特别严重的，每次扣1000元</p>
        <p>8.违反公序良俗、封建迷信类的商品及服务； 严重违规行为，每次扣200元。情节严重的，每次扣500元；情节特别严重的，每次扣1000元</p>
        <p>9.不适宜开展的代办类服务； 严重违规行为，每次扣200元。情节严重的，每次扣500元；情节特别严重的，每次扣1000元</p>
        <p>10.医疗、健康及金融、证券、期货投资等咨询类商品或相关服务； 情节严重的，每次扣500元；情节特别严重的，每次扣1000元</p>
        <p>11.规避合法出入境流程的商品及服务； 情节严重的，每次扣500元；情节特别严重的，每次扣1000元</p>
        <p>12.未取得跟团游、出境游、签证、包车等业务相关经营资质的商品及服务。 情节严重的，每次扣500元；情节特别严重的，每次扣1000元</p>
        <p>13.以用户的特定资质为购买、使用前提，或由特定机构出具的专属于用户的商品或服务。 情节严重的，每次扣500元；情节特别严重的，每次扣1000元</p>
        <h4 class="protocol-h4">
            (八) 动植物、动植物器官及动物捕杀工具类：
        </h4>
        <p>1.人体器官、遗体； 严重违规行为，每次扣1000元</p>
        <p>2.国家重点保护类动物、濒危动物的活体、内脏、任何肢体、皮毛、标本或其他制成品，已灭绝动物与现有国家二级以上保护动物的化石； 情节严重的，每次扣500元；情节特别严重的，每次扣1000元</p>
        <p>3.国家保护类植物活体（树苗除外）； 严重违规行为，每次扣300元。情节严重的，每次扣500元；情节特别严重的，每次扣1000元</p>
        <p>4.国家保护的有益的或者有重要经济、科学研究价值的陆生野生动物的活体、内脏、任何肢体、皮毛、标本或其他制成品； 严重违规行为，每次扣200元。情节严重的，每次扣500元；情节特别严重的，每次扣1000元</p>
        <p>5.严重危害人畜安全的动物捕杀设备及配件； 严重违规行为，每次扣200元。情节严重的，每次扣500元；情节特别严重的，每次扣1000元</p>
        <p>6.其他动物捕杀工具； 一般违规行为，每次扣100元。</p>
        <p>7.猫狗肉、猫狗皮毛、鱼翅、熊胆及其制品。 一般违规行为，每次扣100元。</p>
        <h4 class="protocol-h4">
            (九) 涉及盗取等非法所得及非法用途软件、工具或设备类:
        </h4>
        <p>1.走私、盗窃、抢劫等非法所得； 严重违规行为，每次扣1000元</p>
        <p>2.赌博博彩用具、考试考核作弊用具、计量结果伪造用具、票据伪造冒用用具等具有非法用途的工具及相关服务； 情节严重的，每次扣500元；情节特别严重的，每次扣1000元</p>
        <p>3.卫星信号收发装置及软件；用于无线电信号屏蔽的仪器或设备； 情节严重的，每次扣500元；情节特别严重的，每次扣1000元</p>
        <p>4.群发设备、软件及服务； 情节严重的，每次扣500元；情节特别严重的，每次扣1000元</p>
        <p>5.撬锁工具、开锁服务及其相关教程、书籍； 严重违规行为，每次扣300元。情节严重的，每次扣500元；情节特别严重的，每次扣1000元</p>
        <p>6.一卡多号；有蹭网功能的无线网卡，以及描述信息中有告知会员能用于蹭网的设备； 严重违规行为，每次扣300元。情节严重的，每次扣500元；情节特别严重的，每次扣1000元</p>
        <p>7.涉嫌欺诈等非法用途的软件、工具及服务； 情节严重的，每次扣500元；情节特别严重的，每次扣1000元</p>
        <p>8.可能用于逃避交通管理的商品； 严重违规行为，每次扣300元。情节严重的，每次扣500元；情节特别严重的，每次扣1000元</p>
        <p>9.利用电话线路上的直流馈电发光的灯。 严重违规行为，每次扣300元。情节严重的，每次扣500元；情节特别严重的，每次扣1000元</p>
        <h4 class="protocol-h4">
            (十) 未经允许违反国家行政法规或不适合交易的商品：
        </h4>
        <p>1.伪造变造的货币以及印制设备； 情节特别严重的，每次扣1000元</p>
        <p>2.已激活的手机卡、上网卡等违反国家实名制规定的商品； 严重违规行为，每次扣300元。情节严重的，每次扣500元；情节特别严重的，每次扣1000元</p>
        <p>3.境外出版物代购类商品或服务； 情节严重的，每次扣500元；情节特别严重的，每次扣1000元</p>
        <p>4.正在流通的人民币及仿制人民币； 严重违规行为，每次扣300元。情节严重的，每次扣500元；情节特别严重的，每次扣1000元</p>
        <p>5.涉嫌违反《中华人民共和国文物保护法》相关规定的文物； 严重违规行为，每次扣300元。情节严重的，每次扣500元；情节特别严重的，每次扣1000元</p>
        <p>6.烟草专卖品及烟草专用机械； 严重违规行为，每次扣300元。情节严重的，每次扣500元；情节特别严重的，每次扣1000元</p>
        <p>7.国家机关制服及相关配件类商品； 严重违规行为，每次扣300元。情节严重的，每次扣500元；情节特别严重的，每次扣1000元</p>
        <p>8.不适合网络交易的食品； 严重违规行为，每次扣300元。情节严重的，每次扣500元；情节特别严重的，每次扣1000元</p>
        <p>9.未经许可的募捐类商品； 严重违规行为，每次扣300元。情节严重的，每次扣500元；情节特别严重的，每次扣1000元</p>
        <p>10.未经许可发布的奥林匹克运动会、世界博览会、亚洲运动会等特许商品； 严重违规行为，每次扣300元。情节严重的，每次扣500元；情节特别严重的，每次扣1000元</p>
        <p>11.内部资料性出版物； 严重违规行为，每次扣300元。情节严重的，每次扣500元；情节特别严重的，每次扣1000元</p>
        <p>12.淘金币、阿里巴巴及旗下公司提供的各项服务账号及服务、未经授权或仿阿里巴巴及旗下公司的产品的软件及服务； 情节严重的，每次扣500元；情节特别严重的，每次扣1000元</p>
        <p>13.流通中的外币及相关汇兑服务； 情节严重的，每次扣500元；情节特别严重的，每次扣1000元</p>
        <p>14.未依法经行政部门备案的商品； 一般违规行为，每次扣100元。</p>
        <p>15.食用盐； 一般违规行为，每次扣100元。</p>
        <p>16.邮局包裹、EMS专递、快递等物流单据凭证及单号； 一般违规行为，每次扣100元。</p>
        <p>17.国家补助或无偿发放的不得私自转让的商品； 一般违规行为，每次扣100元。</p>
        <p>18.军需、国家机关专供、特供等商品； 一般违规行为，每次扣100元。</p>
        <h4 class="protocol-h4">
            (十一) 虚拟类 ：
        </h4>
        <p>1.基于区块链技术生成的虚拟货币等数字化产品及衍生服务； 情节严重的，每次扣500元；情节特别严重的，每次扣1000元</p>
        <p>2.未经国家备案的网络游戏、游戏点卡、货币等相关服务类商品； 情节严重的，每次扣500元；情节特别严重的，每次扣1000元</p>
        <p>3.外挂、私服相关的网游类商品； 情节严重的，每次扣500元；情节特别严重的，每次扣1000元</p>
        <p>4.以支付、社交、媒体为主要功能的互联网用户账号类商品； 情节严重的，每次扣500元；情节特别严重的，每次扣1000元</p>
        <p>5.官方已停止经营的游戏点卡或平台卡商品； 严重违规行为，每次扣300元。情节严重的，每次扣500元；情节特别严重的，每次扣1000元</p>
        <p>6.棋牌类游戏币商品及充值类服务； 一般违规行为，每次扣500元。</p>
        <p>7.时间不可查询的虚拟服务类商品； 一般违规行为，每次扣500元；情节特别严重的，每次扣1000元</p>
        <p>8.未带有平台代充标识的QQ增值业务商品； 一般违规行为，每次扣500元；情节特别严重的，每次扣1000元</p>
        <p>9.网络账户死保账号、Itunes账号、网盘类账号等存在交易风险的账号类商品； 一般违规行为，每次扣500元；情节特别严重的，每次扣1000元</p>
        <p>10.不可查询的分期返还话费类商品； 一般违规行为，每次扣500元；情节特别严重的，每次扣1000元</p>
        <p>11.境内运营商的上网资费卡或资费套餐及SIM卡及未经实名登记便可登录使用的通话、上网类商品及服务； 一般违规行为，每次扣500元；情节特别严重的，每次扣1000元</p>
        <p>12.慢充卡等实际无法在七十二小时内到账的虚拟商品； 一般违规行为，每次扣500元；情节特别严重的，每次扣1000元</p>
        <p>13.SP业务自消费类商品； 一般违规行为，每次扣500元；情节特别严重的，每次扣1000元</p>
        <p>14.有违背诚信与公平原则，发布代炒作、代投票、代删除等不当获取流量或人气，导致不良社会影响的商品或信息； 一般违规行为，每次扣500元；情节特别严重的，每次扣1000元；情节特别严重的，每次扣1000元</p>
        <p>15.航空公司积分、里程；航空公司积分/里程兑换的机票；机票代订服务（飞猪除外）； 一般违规行为，每次扣500元；情节特别严重的，每次扣1000元</p>
        <p>16.未经淘宝许可的用于兑换商品实物或服务的定额卡券、储值卡券、储值服务或将购买款项分期返还的交易。 一般违规行为，每次扣500元；情节特别严重的，每次扣1000元</p>
        <h4 class="protocol-h4">
            (十二) 其他类：
        </h4>
        <p>1.非法传销类商品； 严重违规行为，每次扣500元，情节严重的，每次扣扣1000元</p>
        <p>
            2.由不具备生产资质的生产商生产的，不符合国家、地方、行业、企业强制性标准或不符合淘宝公布的规则、淘宝与卖家签订的协议中采用的推荐性标准的商品（标识标签不合格除外）；
            严重违规行为，每次扣300元，情节严重的，每次扣扣1000元
        </p>
        <p>3.国家明令淘汰或停止销售的书籍类商品； 严重违规行为，每次扣300元，情节严重的，每次扣扣1000元</p>
        <p>4.实际不存在类商品 严重违规行为，每次扣500元，情节严重的，每次扣扣1000元</p>
        <p>5.用于提高抢购成功概率的相关软件等干扰淘宝正常秩序的软件或服务； 一般违规行为，每次扣500元，情节严重的，每次扣扣1000元</p>
    </article>
</template>

<script>
export default {
    name: 'BanOnGoods'
}
</script>
