<template>
    <article>
        <h2 class="protocol-h2">
            朋来雅集视频直播服务协议
        </h2>
        <h3 class="protocol-h3">
            直播协议
        </h3>
        <p class="indent2">
            <strong>《 雅集直播协议 》 ，是西安有鹏来教育科技有限公司（以下简称”我方）和你方（你方为自然人、法人或其他组织）所约定的规范双方权利和义务的具有法律效力的电子协议，下称“本协议”。你方勾选一“我同意”或点击“我已阅读并迎守该协议 ”按扭，即表示你方已经仔细阅读、充分理解并完全毫无保留地接收本协议的所有条款。</strong>
        </p>
        <h4 class="protocol-h4">
            第一条  总则
        </h4>
        <ul class="list-rest">
            <li class="counter">
                朋来雅集直播平台是指由西安有鹏来教育科技有限公司所有的直播工具服务在线平台。你方根据我方注册要求及规则，在我方合法经营的朋来雅集直播平台（以下简称“平台”）上申请成为我方的直播服务使用方（或称“直播方”）为平台用户提供在线直播视频内容的服务。你方在我方平台提供服务期间均应视为协议期内。我方不事先审核前述被上载的、由你方参与、编辑、制作的视频内容。也不主动对该等视频进行任何编辑、整理、修改、加工。
            </li>
            <li class="counter">
                签署本协议前，你方己充分了解我方之各项规则及要求，且有条件及有能力、资格履行本协议约定的直播方职责及义务。你方在签署或购买我方提供直播服务后即代表本协议生效。即代表本协议对你方构成有效的、带有约束力的、可强制执行的法定义务，你方对本协议下所有条款及定义等内容均己明确知悉，并无疑义。
            </li>
            <li class="counter">
                你方承诺并声明在我方为你方提供服务时符合所在地法律的相关规定，不得以履行本协议名义从事其他违反中国及所在地法律规定的行为。
            </li>
            <li class="counter">
                除非有相关证明，你方通过我方平台服务直播、上传、发布或传物的内容即视为你方为前述相关内容的版权拥有人。除双方另有约定外，你方使用我方平台开播、提交、上传或发布直播的行为即代表你方有权且同意授予我方平台一项在全球范圈内的、排他的、不可撤销的、免费的授权许可。我方平台有权代替你方追究作品侵权人相关责任。你方应确保平台对前述直播成果的使用不会侵犯任何第三方的合法权益（包括著作权、表演者权、肖像权等），也无需向任何第三方支付任何费用，否则因此造成我方损失的，你方应予赔偿。
            </li>
        </ul>
        <h4 class="protocol-h4">
            第二条  我方权利义务
        </h4>
        <ul class="list-rest">
            <li class="counter">
                我方有权制定平台运营制度及对直播方的管理规则，并将其作为本协议的一部分。有权对你方进行管理和监督，有权根据运营情况对相应规则做出调整或变更，你方对此表示理解和同意。
            </li>
            <li class="counter">
                我方有权对你方进行考察、评判无需额外征得你方同息。如我方要求与你方另行签订补充服务协议，你方不得拒绝或以其他形式变相拒绝签订。
            </li>
            <li class="counter">
                我方有权对你方的直播活动提出改进建议和意见。你方应在收到我方的建议和意见后，3个工作日内进行相应的整改，否则我方有权限制、关闭、回收、或终止你方直播间的使用，相应扣减应你方支付给我方的服务费用（若有）可能会给你方造成一定的损失，该损失由你方自行承担，我方不承担任何责任。
            </li>
            <li class="counter">
                我方对你方进行的直播相关事宜拥有最终决定权。
            </li>
            <li class="counter">
                我方负责提供平台技术服务支持，同时负责平台服务费用扣减及结算。
            </li>
            <li class="counter">
                在你我双方服务期限内，你方不得发布不实，虚假以及一切违法违规视频操作，否则我方有权限制、关闭、回收、或终止你方直播间的使用，并且你方因此行为造成我方任何损失，我方有权追究你方法律责任，并且要求你方支付我方相应赔偿。
            </li>
            <li class="counter">
                你我双方服务期限内，若你方使用直播服务超出你方购买服务套餐，你方需及时补交超出的服务费用，你方逾期或拒不补缴费用，我方有权停止你方直播平台使用服务，若多次催缴拒不补缴，我方有权停止你方使用朋来旗下所有产品服务（包括但不限于雅集直播、朋来雅集商城、朋来APP等），并且有权追究你方法律责任，并且要求你方支付我方相应赔偿。
            </li>
        </ul>
        <h4 class="protocol-h4">
            第三条  你方权利义务
        </h4>
        <ul class="list-rest">
            <li class="counter">
                你方应当使用真实身份信息及个人资料，不得以虚假、冒用的居民身份信息、企业注册信息、组织机构代码信息进行注册并认证。若你方的个人资料有任何变动，应及时更新。我方禁止未成年人直播，若法定监护人希望未成年人得以提供本协议约定的网络直播服务的，必须以法定监护人身份加以判断该等服务内容是否适合于未成年人，并由法定监护人承担因此导致的一切后果。你方承诺不会因执行本协议损害任何第三方合法利益，你方接受并履行本协议不违反任何对你有约束力的法律文件，亦不会使我方对任何第三方承担责任。
            </li>
            <li class="counter">
                你方自己承担进行直播所需要的网络、支持视频和语音的设备。
            </li>
            <li class="counter">
                你方承诺，愿意遵照平台设定的直播间申请程序，提交平台所需的申请材料并目愿缴付相应的服务费用。
            </li>
            <li class="counter">
                你方承诺直播房间必须作直播用途，不得用于其他任何非直播性质的活动。
            </li>
            <li class="counter">
                你方开展本协议项下直播事项和或在本平台上发布的所有信息、资讯、言论、内容等均不得含有任何违反中华人民共和国有关法律、法规及规定的内容，包括但不限于危害国家安全、淫秽色情、虚假、违法、诽谤（包括商业诽谤）、非法恐吓或非法骚扰、侵犯他人知识产权、人身权、商业秘密或其他合法权益以及有违公序良俗的内容或指向这些内容的链接。
            </li>
            <li class="counter">
                你方承诺积极维护我方及我方平台形象，你方不会做出有损于我方及／或我方平台形象或利益的行为。本协议期内及协议终止后，你方不会通过任何渠道（包括但不限于网站、博客、微博、微信、 QQ 和聊天群等）暗示或发布不利于我方及或我方平台的言论。
            </li>
        </ul>
        <h4 class="protocol-h4">
            第四条  服务费用及结算
        </h4>
        <ul class="list-rest">
            <li class="counter">
                以我方为平台为你方提供直播工具服务为前提，你方根据我方的结算要求及规则购买相应套餐服务，缴纳相应的费用。我方就你方实际直播中，消耗观看分钟数为计价单位，且以一定的比例为价值基准进行费用扣除，直至套餐服务消耗完
            </li>
            <li class="counter">
                若你方为法人或其他组织，你方工作人员因管理及运营该帐号及其直播房间产生的费用由你方与你方工作人员之间自行结算。若你方因该费用结算而引起纠纷、诉讼或赔偿给我方造成损失的, 我方有权在应付服务费用中先行扣除，不足部分我方有权向你方追偿。
            </li>
        </ul>
        <h4 class="protocol-h4">
            第五条  保密制度
        </h4>
        <ul class="list-rest">
            <li class="counter">
                你方应严格遭守我方的保密制度，承诺无限期保守我方的商业秘密。因你方违反约定使用或披露我方商业秘密和信息使我方遭受任何名誉、声誉或经济上的、直接或间接的损失，我方有权向你方追偿及追究法律责任。
            </li>
            <li class="counter">
                商业秘于是指由我方提供的、或者你方在双方合作期间了解到的、或者我方对第三方承担保密义务的，与我方业务有关的，能为我方带来经济利益，具有实用性的、非公知的所有信息，包括（但不限于）：技术信息、经营信息和与我方行政管理有关的信息和文件（含本协议及相关协议内容）、本协议中双方确认的服务费用的金额和结算方式、标准、权利归属方式、授权方式、客户名单、我方工作人员名单等不为公众所知悉的信息。
            </li>
            <li class="counter">
                你方应严格遭守本协议，未经我方书面授权或同意对我方的商业秘密不得： ( 1 ）以任何方式向第三方或不特定的公众进行传播、泄露； ( 2 ） 为非本协议的目的而使用我方的商业秘密。
            </li>
            <li class="counter">
                本协议终止后，你方应将我方商业秘密悉数返还我方，或在我方监督下，将记载我方商业秘密的全部文件销毁。
            </li>
            <li class="counter">
                本条规定在本协议终止后仍然有效。
            </li>
        </ul>
        <h4 class="protocol-h4">
            第六条  协议的变更、解除、终止
        </h4>
        <ul class="list-rest">
            <li class="counter">
                我方有权在必要时变更、中止、终止本协议，并在相关页面进行通知．变更后的协议一旦在相关的页面上公布即有效代替原来的协议。本协议条款变更后，如你方继续使用我方平台提供直播服务，即视为你方已知悉并接受变更后的协议。如你方不同意我方对本协议的所作的任何变更，你方应立即书面通知我方并停止在我方平台进行的任何直播服务。
            </li>
            <li class="counter">
                双方就解除本协议协商一致即可终止协议。
            </li>
            <li class="counter">
                你方有下列情形之一，我方可以立即解除本协议，不需要提前通知： (1）我方发现你方违反对本协议所做的声明与承诺的； ( 2 ）因你方行为直接或间接给对我方利益造成重大损失的； （3 ）违反国家法律法规的； ( 4 ）违反本协议规定的其它义务； ( 5 ）以消极、不作为等不符合我方要求的方式履行本协议的（即使未构成违约 ） ，经我方通知后， 5日内仍未改正的； ( 6 ）因异常情形的出现，我方认为你方不适合进行本协议下服务事项，经我方通知后 10 日内异常情形仍未消除的； ( 7 ）因我方业务调整，不再进行直播服务业务的。 4 、由于本协议第六条第 1 、 2 款造成的协议解除、终止，我方按本协议第四条规定及我方平台实时政策约定与你方结算服务费用。
            </li>
            <li class="counter">
                由于本协议第六条第 1 、 2 款造成的协议解除、终止，我方按本协议第四条规定及我方平台实时政策约定与你方结算服务费用。
            </li>
            <li class="counter">
                由于本协议第六条第 3 款造成的协议解除、终止，我方有权扣除你方帐号中尚未扣除的全部服务费用，并有权要求你方按约定承担违约责任。
            </li>
            <li class="counter">
                本协议终止后，不影响本协议约定的直播方成果的权利归属。
            </li>
        </ul>
        <h4 class="protocol-h4">
            第七条  违约责任
        </h4>
        <ul class="list-rest">
            <li class="counter">
                任何由于你方声明不实或违反其声明承诺事项导致他方向我方提起诉讼、索赔及／或导致我方品牌形象受损之后果，你方将承担我方因此产生的全部直接及间接费用、损失及赔偿，其中包活我方为诉讼支付的有关费用及律师费。
            </li>
            <li class="counter">
                除本协议另有约定外，你方违反本协议下任何规定或你方提供的服务不符合我方的要求，我方有权单方面采取相应限制或处罚措施。包括但不限于：限制、关闭、回收、或终止你方直播间的使用，限制或停止直播服务并相据实际情况决定是否恢复使用。扣除你方帐号中尚未扣除的服务费用。
            </li>
        </ul>
        <h4 class="protocol-h4">
            第八条  争议处理
        </h4>
        <ul class="list-rest">
            <li class="counter">
                协议最终解释权归西安有鹏来教育科技有限公司所有。
            </li>
            <li class="counter">
                因履行本协议而产生的任何争议，双方均应本着友好协商的原则加以解决。协商解决未果，任何一方均可以提请诉讼解决。
            </li>
        </ul>
        <h3 class="protocol-h3">
            直播内容管理规定
        </h3>
        <h4 class="protocol-h4">
            第一．总则
        </h4>
        <ul class="list-rest">
            <li class="counter">
                朋来雅集对所有直播间进行量化费用扣除管理方式。
            </li>
            <li class="counter">
                严重违规：扣除所有套餐费用，并永久封停直播间；其他普通违规：根据各版块规则进行警告、处罚。
            </li>
        </ul>
        <h4 class="protocol-h4">
            第二．直播间违规管理办法
        </h4>
        <ul class="list-rest">
            <li class="counter">
                严重违规
                <ul class="list-rest indent1">
                    <li class="counter">
                        严禁进行反党反政府或带有侮辱诋毁党和国家的行为，包括且不限于：
                        <ul class="list-rest indent2">
                            <li class="counter">
                                违反宪法确定的基本原则的；
                            </li>
                            <li class="counter">
                                危害国家安全，泄露国家秘密，颠覆国家政权，破坏国家统一的；
                            </li>
                            <li class="counter">
                                损害国家荣誉和利益的；
                            </li>
                            <li class="counter">
                                煽动民族仇恨、民族歧视、破坏民族团结的；
                            </li>
                            <li class="counter">
                                破坏国家宗教政策，宣扬邪教和封建迷信的；
                            </li>
                            <li class="counter">
                                散布谣言，扰乱社会秩序，破坏社会稳定的；
                            </li>
                            <li class="counter">
                                散布暴力、恐怖或者教唆犯罪的；
                            </li>
                            <li class="counter">
                                煽动非法集会、结社、游行、示威、聚众扰乱社会秩序的；
                            </li>
                            <li class="counter">
                                其他可能引起或已经引起不良影响的政治话题。
                            </li>
                        </ul>
                    </li>
                    <li class="counter">
                        严禁直播违反国家法律法规的内容，包括且不限于：
                        <ul class="list-rest indent2">
                            <li class="counter">
                                展示毒品样品、表演及传播毒品吸食或注射方式、讲解毒品制作过程等一切与毒品相关的内容；
                            </li>
                            <li class="counter">
                                组织、宣传、诱导用户加入传俏（或有传销嫌疑）的机构；
                            </li>
                            <li class="counter">
                                与赌博或涉嫌赌博有关的任何活动，例如：赌球、赌马、网络百家乐等；
                            </li>
                            <li class="counter">
                                其它低俗涉黄行为，例如：播放 Av 、播放露点内容的影视、浏览或传播色情图片、直播包含色情内容的游戏、出售色情网盘资源等。
                            </li>
                        </ul>
                    </li>
                    <li class="counter">
                        严禁进行威胁生命健康，或利用枪支、刀具表演，包括且不限于：
                        <ul class="list-rest indent2">
                            <li class="counter">
                                使用刀具、仿真刀具、弩、枪支、仿真枪支表演具有高度危险性的节目；
                            </li>
                            <li class="counter">
                                表演危害他人人身安全的内容，如：殴打他人、威胁他人等；
                            </li>
                            <li class="counter">
                                表演危害自身安全的内容，如自残、自杀、食用明显有害身体健康的食物等。
                            </li>
                        </ul>
                    </li>
                    <li class="counter">
                        禁止侵害平台合法权益和妨碍平台正常运营，利用平台漏洞获取非法利益，包括且不限于利用画面、文字、语言等手段进行宣传、诱导、介绍的行为
                    </li>
                    <li class="counter">
                        禁止以任何方式低毁、损害，平台形象，发布与本平台相关的不实信息、恶意信息。包括且不限于微博、微信等其他社交平台。
                    </li>
                    <li class="counter">
                        严禁利用平台直播发布违法信息，包括且不限于涉黄、涉赌等内容。
                    </li>
                    <li class="counter">
                        禁止歪曲、丑化、亵渎、否定英雄烈士的事迹和精神。
                    </li>
                    <li class="counter">
                        禁止调侃自然灾容、历史事件、发表相关不当言论。
                    </li>
                </ul>
            </li>
            <li class="counter">
                其他违规
                <ul class="list-rest indent1">
                    <li class="counter">
                        其他普通违规
                        <ul class="list-rest indent2">
                            <li class="counter">
                                禁止播放一切无版权内容，包括且不仅限于影视、游戏、体育赛事、演唱会等；
                            </li>
                            <li class="counter">
                                禁止播放一切暴力、血腥、大尺度内容，包括且不仅限于影视、游戏等；
                            </li>
                            <li class="counter">
                                严禁播放法律法规、相关监管部门规定的禁止播放的内容，禁止播放国家明令禁止的视听内容；
                            </li>
                            <li class="counter">
                                禁止播放任何荐股行为，包括且不限于引导用户签订指导炒股协议、投资咨询合同、收取咨询费或指导费等。利用直播为非法经营证券业务或者为非法活动提供便利的行为。
                            </li>
                        </ul>
                    </li>
                </ul>
                <ul class="list-rest indent1">
                    <li class="counter">
                        雅集平台直播内容行为规范
                        <ul class="list-rest indent2">
                            <li class="counter">
                                未经平台官方许可，不得以官方名义开展活动；
                            </li>
                            <li class="counter">
                                严禁播放和宣传涉赌、涉毒、涉黄等违法行为的擦边类直播内容
                            </li>
                            <li class="counter">
                                严禁直播任何涉嫌违法行为，包括且不仅限于：展示管制刀具、枪械，猎杀国家保护动物、私自盗掘古文化遗址、古墓葬、电鱼等
                            </li>
                            <li class="counter">
                                严禁直播血腥、暴力、恶心等引起观众视听不适的内容行为，包括且不限于：用不人道的方式虐待动物、过于血腥的屠宰镜头、展示伤口或身体残缺为噱头进行直播；
                            </li>
                            <li class="counter">
                                严禁在无任何保障措施下的情况下直播高风险内容或威胁生命健康的内容，高危户外活动
                            </li>
                            <li class="counter">
                                严禁侵犯他人合法权益，侵犯泄露他人隐私，例如：未经他人允许闯入他人住宅、偷拍，抹黑低毁漫骂攻击他人等行为；
                            </li>
                            <li class="counter">
                                严禁在直播过程中出现骚扰、扰乱周围居民的正常生活的行为，例如：制造噪音、破坏公共设施、堵塞道路、损害共享单车等；
                            </li>
                            <li class="counter">
                                严禁在容易暴露他人隐私的场所进行直播，例如：洗手间、更衣室等；在进入非公共场所进行直播时，必须征得他人或该单位的同意；
                            </li>
                            <li class="counter">
                                在进行采访、拍摄活动时，应告知参与者正在进行雅集的直播，若被拍摄者拒绝进行，应立即停止该行为；
                            </li>
                            <li class="counter">
                                严禁直播任何低俗不良直播内容，或以此为唾头的相关擦边内容
                            </li>
                            <li class="counter">
                                严禁以任何形式直播涉赌或者相关擦边行为，否则一律关闭处理；
                            </li>
                            <li class="counter">
                                严禁直播抽水烟、皮下注射等疑似吸食毒品的行为；
                            </li>
                            <li class="counter">
                                严禁直播任何暴力血腥内容、打架斗殴、上访游行等不和谐行为；
                            </li>
                            <li class="counter">
                                严禁直播任何暴力血腥内容、打架斗殴、上访游行等不和谐行为；
                            </li>
                            <li class="counter">
                                严禁直播在成人娱乐场所直播，例如：夜总会、洗浴中心等；
                            </li>
                            <li class="counter">
                                严禁在直播过程中做出任何违法擦边或破坏社会公序良俗的行为，例如：意图约架、插队、逃票、翻越围墙、乱写乱画等；
                            </li>
                            <li class="counter">
                                严禁直播在机动车（包括汽车与电动车等所有上路行驶车辆）行驶期间手持直播工具进行直播，不得在驾驶过程中进行其他因直播对驾驶产生干扰的行为，如参与弹幕互动等；不得出现酒后驾驶、闯红灯、超速行驶等违反交通规则的行为；
                            </li>
                            <li class="counter">
                                严禁直播在无专业安保人员及完善安保措施的清况下展示枪械；
                            </li>
                            <li class="counter">
                                文玩鉴赏类的直播形式必须通过报备，报备者需为有一定专业素养，经过相关协会或机构认证的专业人士，无报备者将暂时关闭直播间；
                            </li>
                            <li class="counter">
                                不允许私自播放射击、狩猎等相关直播内容，须获得相关部门许可，或能证明所在场所的专业性，并获得相关部门以及直播场所负责人的直播许可，无报备者将暂时关闭直抽间；
                            </li>
                            <li class="counter">
                                进行户外生存类（在非专业场地野外生存、打猎）的内容，需向本平台提供当地机关许可的书面证明以及直播计划书，有此项直播内容的主播，需提前联系本平台客服，提供相关报备资料，并获得报备通过；报备通过后，直播时需严格遵从国家相关法律法规。无报任者将暂时关闭直播间；
                            </li>
                            <li class="counter">
                                不得捕捉、食用或者售卖受国家法律法规保护的野生动植物
                            </li>
                            <li class="counter">
                                严禁直播时宣扬不正当价值观、消费观、婚恋观，不得出现有违道德底线或其他产生不良导向的直播内容；
                            </li>
                            <li class="counter">
                                严禁直播时传递不良个人生活作风，如抽烟、酗酒、炫富等：
                            </li>
                            <li class="counter">
                                严禁直播以个人身份通过直播发布任何募捐、筹款信息，有相关资质的机构如需合作可提前联系本平台客服报备，无报备者将暂时关闭直播间。
                            </li>
                        </ul>
                    </li>
                    <li class="counter">
                        平台直播人员行为、着装规范
                        <ul class="list-rest indent2">
                            <li class="counter">
                                女主播服装不能过透过露，不能只穿比基尼及类似内衣的服装或不穿内衣，不能露出内衣或内裤（安全裤）；
                            </li>
                            <li class="counter">
                                女主播背部的裸露部位不能超过上半部的三分之二以上即腰节线以上；
                            </li>
                            <li class="counter">
                                女主播背部的裸露部位不能超过上半部的三分之二以上即腰节线以上；
                            </li>
                            <li class="counter">
                                女主播下装腰部必须穿到骨盆以上，低腰下装不得低于脐下 2Cm 即不得划出胯骨及骨盆位置，短裙或短裤下摆不得高于臀下线；男主播不得仅着下装或穿着内裤、紧身裤的服装直播，且裤腰不得低于胯骨；
                            </li>
                            <li class="counter">
                                女主播胸部的裸露面积不能超过胸部的三分之一，上装最低不得超过胸部三分之一的位置：
                            </li>
                            <li class="counter">
                                主播拍摄角度不得由上至下拍摄胸部等敏感部位，或由下至上拍摄腿部、臀部等敏感部位；
                            </li>
                            <li class="counter">
                                主播不得长时间聚焦腿部、脚部等敏感部位；
                            </li>
                            <li class="counter">
                                主播不得进行具有挑逗性或诱导性的表演，包括且不限于：脱衣舞等，特殊舞蹈（钢管舞、肚皮舞等）需先联系客服进行报备，报备者需要一定专业素养，无报备者将暂时关闭直播间；
                            </li>
                            <li class="counter">
                                主播不得进行带有性暗示的抚摸、拉扯、舔咬、拍打等动作，或使用道具引起观众对性敏感部位的注意，也不能利用身体上的敏感部位进行游戏
                            </li>
                            <li class="counter">
                                主播不得做出有走光风险的动作，包括且不限于弯腰、高抬腿、双腿分开、劈叉、下腰、倒立、频繁切换坐姿等；
                            </li>
                            <li class="counter">
                                主播不得以诱惑、挑逗性质的声音或语言吸引观众
                            </li>
                            <li class="counter">
                                禁止主播以暴力工具枪支（含仿真枪）、刀具、赌博工具、性用品、内衣等涉及暴力或不雅内容的物品作为表演道具；
                            </li>
                            <li class="counter">
                                在直播过程中严禁穿着或在未经允许的情况下刻意拍摄穿着带有中华人民共和国（包含港澳台）国家机关人员、军队工作制服的内容进行直播，包括且不仅限于警服、军服、城管制服等；直播内容与此相关的情况下，必须先取得所属部门的直播许可，并且联系客服进行报备，直播间将暂时关闭；身着宗教着装，需先联系客服进行报备．无报备者将暂时关闭直播间；
                            </li>
                            <li class="counter">
                                特殊行业、具有较高专业知识要求的行业（例如：医生、律师等），直播内容与此相关的情况下，需先联系客服进行报备，无报备者将暂时关闭直播间；
                            </li>
                            <li class="counter">
                                主播不得展示或露出纹身。
                            </li>
                        </ul>
                    </li>
                    <li class="counter">
                        商务及广告内容规范
                        <ul class="list-rest indent2">
                            <li class="counter">
                                直播过程中禁止出现支付宝、微信、网银、红包等交易方式，包括标注红包、价钱、价格、低价、有偿等涉及金钱交易内容；
                            </li>
                            <li class="counter">
                                禁止通过直播售卖国家明令禁止销售的商品，包括且不限于医疗器械、药品、烟草类产品等。
                            </li>
                        </ul>
                    </li>
                </ul>
            </li>
        </ul>
        <h4 class="protocol-h4">
            第三．附则
        </h4>
        <p class="indent2">
            雅集直播平台将根据平台发展并结合相关法律、法规、政策和监督部门的指令，更新本管理规定。以上内容如有疑问，请及时联系雅集官方客服029-84046883
        </p>
    </article>
</template>

<script>
export default {
    name: 'LiveAgreement'
}
</script>
