<template>
    <article>
        <h2 class="protocol-h2">
            支付协议
        </h2>
        <h3 class="protocol-h3">
            特别提示：
        </h3>
        <p>
            <strong>
                本协议由西安有鹏来教育科技有限公司（下称“朋来”）和你共同签订，具有合同法律效力。
                在使用支付服务（下称“本服务”）前，你应当认真阅读并遵守本协议、《雅集服务协议》，双方确认《雅集服务协议》是本协议不可分割的一部分，具有同等法律效力，与本协议相冲突的，以本协议为准。
                请你务必审慎阅读并充分理解各条款内容，特别是免除或者限制责任的条款、争议解决和法律适用条款。免除或者限制责任的条款可能以加粗字体显示，你应重点阅读。除非你已阅读并接受本协议所有条款，否则你无权使用本服务。你使用本服务即视为你已阅读并同意本协议的约束。如你对本协议有任何疑问的，应向客服咨询。
            </strong>
        </p>
        <h4 class="protocol-h4">
            一、定义
        </h4>
        <p><strong>如无特别说明，下列术语在本协议中的定义为：</strong></p>
        <p>
            1.1 微信：指深圳市腾讯计算机系统有限公司（下称“腾讯”）提供的跨平台通讯工具，支持单人、多人参与，发送语音、短信、视频、图片和文字等即时通讯服务，由关系链拓展工具、便捷工具、微信公众帐号、开放平台等软件系统和服务组成。
        </p>
        <p>1.2 用户：指使用雅集商城的用户，并采用微信支付服务向你购买商品或服务的自然人。</p>
        <p>
            1.3 微信支付商户号：指微信为你配置的用来记载你的身份信息、交易信息、资金余额，你凭以发起交易指令的电子簿记，属于《微信服务协议》中的一种微信账户类型。微信支付商户号将与你提供的合法银行账户绑定，微信将根据你的交易指令和相关协议对你的银行账户做相应的资金扣划和归集。（若你为金融机构，或你是从事金融业务的其他机构，微信给你配置的微信支付商户号仅为在途资金账户，你不能凭以发起支付指令，资金转移需直接通过双方银行账户进行。）
        </p>
        <p>
            1.4 微信支付商户平台（下称“商户平台”）：指微信提供和维护的商户管理软件系统（网址：https://pay.weixin.qq.com），你应通过该系统提交相应资料和信息，进而开通本服务。成功开通后，你可以通过该系统使用微信支付商户号管理和营销推广等相关功能，具体功能以该系统实际提供的为准，且该系统将根据微信的需要进行调整和增减。你使用商户平台的，还需遵守《微信支付商户平台使用协议》。
        </p>
        <p>1.5 结算：指用户购买你的商品或服务后，微信在一定周期内将交易资金记账至你的微信支付商户号，并根据协议约定和你设置提现至你银行账户的行为。</p>
        <p>1.6 提现：当用户发起提现申请，微信根据你指令或协议约定，在一定周期内向备付金存款银行发出转账指令，要求备付金存款银行将相应资金转账至你指定的合法银行账户的行为。</p>
        <h4 class="protocol-h4">
            二、服务内容
        </h4>
        <p>2.1 本服务的场景和功能。朋来雅集为您提供微信支付服务，当用户购买你的商品或服务时，可通过本服务完成交易。本服务的具体运用主要场景是：当用户自购买商品是，发起支付申请时，支持微信支付方式，并引导用户进行支付。</p>
        <p>2.2 服务限制。本服务仅能用于你在雅集商户商户平台申报并经核准的商品或服务，且每笔订单不能超过微信规定的限额。你了解并同意微信有权根据你经营的商品或服务类型，以及你经营活动的风险状况调整你的交易额度。</p>
        <h4 class="protocol-h4">
            三、服务费用和交易结算
        </h4>
        <h5 class="protocol-h5">
            3.1 微信支付手续费（含税）
        </h5>
        <p>3.1.1 你使用本服务，应向微信支付手续费(以下简称”手续费”)。</p>
        <p>
            3.1.2 微信将从你的每笔交易款中扣除一定费率的支付手续费，支付手续费的费率以微信商户平台核准记录的为准；在合作过程中，你可能因满足相关优惠条件而在一定期限内享受微信给予的优惠费率，当你不再满足优惠条件或优惠期限届满时，微信有权将费率恢复为原有费率，具体以商户平台核准记录的为准。
        </p>
        <p>
            3.1.3 若遇国家政策调整，或中国人民银行、合作机构的政策调整，微信有权据此调整支付手续费率并对你进行通知，你在收到微信通知后五个工作日内对调整后的支付手续费率未提出书面异议的，按调整后的费率执行。双方无法就费率变更达成一致意见的，可终止本协议。
        </p>
        <h5 class="protocol-h5">
            3.2 误差
        </h5>
        <p>各方确认并同意，涉及费率结算如因小数点后两位进位而产生微小误差，各方均予以认可。</p>
        <h5 class="protocol-h5">
            3.3 交易结算
        </h5>
        <p>3.3.1 微信在扣除支付手续费后，将剩余交易款记账至你的微信支付商户号。</p>
        <p>3.3.2 你的提现账户为你申请本服务时提交的同名银行账户或其他存在合法资金管理关系的单位银行账户。</p>
        <p>3.3.3 若你需变更提现账户或需授权结算，应与微信另行签订补充协议或在商户平台自助修改。因你变更账户或指定收款人但未及时通知微信导致增加的额外成本或任何损失，由你承担。</p>
        <p>
            3.3.4
            对于发生在T日的交易，若你没有进行特殊设置或操作，微信将按照商户平台核准记录的期限将扣除支付手续费后的交易款项提现至你银行账户，款项到账时间取决于银行系统的清算周期（若你是金融机构或是从事金融业务的其他机构，微信有权根据微信支付商户平台公告的时间，定期对你的微信支付商户号余额进行清零，并将对应资金提现至你的银行账户。你应在商户号被清零后及时充值，以免影响手续费、退款等资金结算）。
        </p>
        <p>3.3.5 你可根据商户平台和微信客服的指引申请变更提现规则，最终以商户平台核准记录的为准。</p>
        <p>
            3.3.6
            若你接入微信支付服务不满90日或者接入微信支付服务后连续正常交易不满30日，微信不提供T+0资金提现服务，微信将该类你T日的交易资金记账至微信支付商户号的，你不得在T日划转该交易资金。无论你何时接入本服务，微信均有权根据你的经营状况、业务变化及实际赔付情况调整提现周期，并以电子邮件通知的方式通知你。
        </p>
        <p>3.3.7 你与微信对账数据不一致的，以微信数据为准。</p>
        <p>3.3.8 若你要求微信开具发票，应在首次开票前按照微信要求及时提交准确、完整的发票信息，微信每月就微信支付手续费向你开具上月增值税服务费发票。若你要求开具增值税专用发票，应向微信提交相关资质材料。</p>
        <h4 class="protocol-h4">
            四、退款条款
        </h4>
        <p>对于你的交易中出现的退款情形，按如下规则处理：</p>
        <p>
            4.1
            当用户提出退款申请时，你需要向微信提出退款请求，你在自己的微信支付商户号中应有足够资金用于退款，微信有权直接从你的微信支付商户号中扣除退款金额完成退款，如因你资金不足导致无法退款的，其后果由你自行承担。微信按照你的退款请求处理退款时，如因银行原因或用户原因导致退款失败的，微信可将退款金额退至你的微信支付商户号，你可再次发起退款请求或自行处理退款。
        </p>
        <p>4.2 退款时，微信不再另行收取交易手续费，但若银行方面需要向微信另行收取相关费用的，则此费用应由你自行承担，微信可在为你垫付该费用后在你的交易款中扣除。</p>
        <p>4.3 你负责解决和承担用户拒付交易款项而导致的退款纠纷或责任。</p>
        <h4 class="protocol-h4">
            五、保密条款
        </h4>
        <p>5.1 除本协议另有约定外，未经一方书面同意，任何一方不得将本协议内容、用户个人信息、用户支付信息以及接口技术、安全协议及证书等透露给第三方。</p>
        <p>5.2 各方对在履行协议中获得的商业机密和技术秘密负保密责任。出现下列任一情况时，微信有权披露你的相关商业信息：</p>
        <p>（1）人民银行或银监会、证监会、保监会等金融业监管机构要求微信提供你的相关商业信息的；</p>
        <p>（2）公安机关、人民法院、人民检察院或有权行政机关要求微信提供你的相关商业信息的；</p>
        <p>（3）用户投诉，要求微信提供你的相关商业信息，经微信查实后认为可以提供的。</p>
        <p>本协议所称商业信息包括但不限于你与用户之间的交易单号、交易凭证、资金流水等交易信息。</p>
        <p>5.3 各方保证其雇员及代理人履行本条的保密义务。</p>
        <h4 class="protocol-h4">
            六、适用法律及争议解决
        </h4>
        <p> 6.1 本协议之解释、适用、争议解决等一切事宜，均适用中华人民共和国大陆地区法律。</p>
        <p> 6.2 因本协议产生任何纠纷时，各方应友好协商，协商不成的，各方应将争议提交微信所在地有管辖权的人民法院诉讼解决。</p>
        <p> 有关于微信支付所涉及的相关权利和义务，请参考《微信支付服务协议》</p>
        <h4 class="protocol-h4">
            七、协议有效期、自动续期和提前终止协议
        </h4>
        <p>
            7.1
            本协议的有效时间以商户平台确认的时间为准，有效期一年。若各方均未在有效期届满前一个月以书面形式通知解约，且双方在协议有效期内均未提出费率变更请求，则本协议自动续期一年，续期次数不限；若微信在协议有效期内提出费率变更请求，并以微信消息、电子邮件或商户平台信息等形式通知你，自信息发出之日起30日内，你继续使用本服务的，微信有权自30日届满之日起按照变更后的费率向你收取手续费，并从你的待结算款中扣除。
        </p>
        <p>7.2 各方有权基于各自的营运需要提前终止本协议，且无需承担任何法律责任。需提前终止本协议的，主动提出方应提前一个月以书面或电子邮件形式通知各方。</p>
        <p>7.3 协议解除或终止后，涉及到保证金、退款和保密的条款依然有效，各方应继续遵照执行。</p>
        <p>7.4 本协议一式貳份，双方各执壹份，具有同等法律效力。</p>
    </article>
</template>

<script>
export default {
    name: 'Pay'
}
</script>
