<template>
    <article>
        <h2 class="protocol-h2">
            雅集平台隐私声明
        </h2>
        <p>
            雅集平台隐私声明
            朋来雅集（以下或称“我们”）将按法律法规要求，对您的个人信息采取相应安全保护措施，并为此制定了《雅集平台隐私声明》，请您使用朋来雅集的产品或服务时，务必仔细阅读和理解。您一旦注册成功，开始使用朋来雅集的产品或服务，即表示您充分理解并同意，即同意我们按照本隐私政策来收集、处理、存储、使用、共享和保护您的个人信息。
            本政策适用于朋来雅集产品及服务，包括朋来雅集官网（域名为.com）及有朋来雅集商户店铺、朋来雅集公众号提供的软件或服务中。本隐私政策不适用于其他第三方通过前述网页或客户端或公众号等向您提供的服务。
        </p>
        <h3 class="protocol-h3">
            1. 本站采集和使用用户的哪些个人信息
        </h3>
        <p>我们从客户得到的信息将帮助我们使客户在本站网站的购物体验个性化而且不断得到提升。我们采集的信息种类如下：</p>
        <p><strong>1.1. 您向我们提供的账号信息</strong></p>
        <p>
            为了遵守法律法规的要求，以及向您提供更个性化、更便捷的服务，我们需要识别您的身份，当您注册我们的账户及您在使用我们的相关服务时，需要您填写提交以及用其他任何方式提供您的个人信息，包括但不限于您定的商家名称、姓名、性别、出生年月日、地址、电子邮箱、身份证号码、银行账号或其他支付工具的账户信息等。
        </p>

        <p><strong>1.2. 使用服务过程中，获取手机的信息</strong></p>
        <p>
            为便于向您提供我们的产品或服务，我们会记录您提供的收货人姓名、收货地址、邮政编码、收货人联系电话。为完成交易，我们将搜集您的支付信息，以便我们了解您的支付状态。在您使用服务过程中，为向您提供更符合您要求的相关页面，我们将会收集信息您的使用过程的IP地址、GPS位置，设备型号或操作系统版本等相关信息。并在您使用产品和享受服务的过程中，我们会自动收集您对我们服务的详细使用情况，并存为日志保存。
        </p>

        <p><strong>1.3. 通过间接的获取方式，采集您的个人信息</strong></p>
        <p>为确认交易状态等信息，我么会通过给雅集的账号提供交易、支付、物流等信息。</p>
        <p>您在使用第三方服务时，可以直接使用第三方服务时直接跳转到我们提供服务的页面，如您进行了除浏览以外的行为，我们将可能收集到您的个人信息（包括您在第三账号的ID、头像、昵称等）。</p>

        <p><strong>1.4. 其他用途</strong></p>
        <p>我们将信息用于本隐私声明未载明的其他用途，或者将基于特定目的收集而来的信息用于其他目的时，会事先征求您的同意。</p>

        <h3 class="protocol-h3">
            2. 使用 Cookies 的相关技术技术
        </h3>
        <p>
            cookies 是一种我们能够通过您的网络浏览器在您的计算机硬盘上写入的由字母和数字组成的识别符号，从而能使我们的系统能够在您访问期间识别您的浏览器并提供诸如为您推荐的商品、
            其它网站（例如由本站提供内容的本站关联公司和使用本站支付服务订单确认流程的网站）上的个性化广告及显示您的购物车中所选商品储量等特色服务。
        </p>

        <p>大多数浏览器上工具条中的帮助部分会告诉您怎样防止您的浏览器接受新的cookies，怎样让您的浏览器在您收到一条新cookies时通知您或者怎样彻底关闭cookies。</p>

        <p>此外，您可以通过改变浏览器附加程序（browser add-ons）的设置，或通过访问其制造商的网页，来关闭或删除浏览器附加程序使用的类似数据（诸如Flash cookies）。</p>

        <p>不过，cookies能让您充分利用本站网站最优秀的特色服务，所以我们建议您将其设置为打开状态。</p>
        <p>例如，如果你关闭或禁止接受我们的cookies, 您就不能向您的购物车添加商品， 进入订单确认程序，或者不能使用您需要登录后才能使用的本站网站产品和服务。</p>
        <h3 class="protocol-h3">
            3. 我们是否会与他人共享、转让或共公开您的个人信息
        </h3>
        <p><strong>3.1. 共享</strong></p>
        <p>我们不会与朋来雅集服务提供者以外的公司、组织和个人共享您的个人信息，但以下情况除外：</p>
        <p>
            1. 您主动选择共享您的个人信息：若您主动通过朋来雅集购买商品和服务，我们会根据您的选择，将您的订单信息与交易有关的个人信息与相关商品和服务的提供者共享来实现您向其购买商品或服务的需求，并促使其可以完成后续的售后服务。
        </p>
        <p>
            2. 在获取明确同意情况下共享：获得您的明确同意后，我们会与其他方共享您的个人信息。例如，如果我们委托第三方向您提供产品或服务时，我们会在征得您同意后将上述信息共享给第三方，如果您拒绝提供此类信息，我们将无法完成相关交付服务。
        </p>
        <p>3. 在法定情形下共享：我们可能会根据法律法规规定、诉讼争议解决需要，或按行政、司法机关依法提出的要求，对外共享您的个人信息。</p>
        <p>
            4. 与授权合作伙伴共享：我们会委托授权合作伙伴为您提供某些服务或代表我们履行职能，我们仅会出于合法、正当、必要、特定、明确的目的共享您的信息，授权合作伙伴只能接触到为其履行职责所需信息，且不能将此信息用于任何其他目的。
        </p>
        <p><strong>3.2. 转让</strong></p>
        <p>我们不会将您的个人信息转让给任何公司、组织和个人，但以下情况除外：</p>
        <p>1、在获取明确同意的情况下转让：获得您的明确同意后，我们会向其他方转让您的个人信息。</p>
        <p>
            2、在朋来雅集服务提供者发生合并、收购或破产清算情形，或其他涉及合并、收购或破产清算情形时，如涉及到个人信息转让，我们会要求新的持有您个人信息的公司、组织继续受本政策的约束，否则我们将要求该公司、组织和个人重新向您征求授权同意。
        </p>
        <p><strong>3.3. 公开信息</strong></p>
        <p>我们仅会在以下情况下，公开您的个人信息：</p>
        <p>1、获得您明确同意或基于您的主动选择，我们可能会公开您的个人信息；</p>
        <p>
            2、如果我们确定您出现违反法律法规或严重违反朋来雅集相关协议规则的情况，或为保护朋来雅集及或公众的人身财产安全免遭侵害，我们可能依据法律法规或朋来雅集相关协议规则征得您同意的情况下披露关于您的个人信息，包括相关违规行为以及朋来雅集已对您采取的措施。例如，若您销售假货而严重违反朋来雅集规则，我们可能会公开披露您的店铺主体信息与处罚情况。
        </p>
        <h3 class="protocol-h3">
            4. 我们如何保护您的个人信息安全
        </h3>
        <p>
            4.1. 为保障您的信息安全，我们努力采取各种符合业界标准的物理、电子和管理方面的安全措施来保护您的个人信息，防止您的个人信息遭到未经授权访问、公开披露、使用、修改、损坏或丢失。我们会采取一切合理可行的措施，保护您的个人信息。
        </p>
        <p>4.2. 我们会采取合理可行的措施，尽力避免采集无关的个人信息。我们只会在达成本政策所述目的所需的期限内保留您的个人信息，除非需要延长保留期或受到法律的允许。</p>
        <p>4.3. 互联网不是绝对安全的环境，所以我们强烈建议您通过对于登录密码采用复杂密码，协助我们保证您的账号安全。</p>
        <h3 class="protocol-h3">
            5. 您如何行使您的个人信息权利
        </h3>
        <p>5.1. 您有权通过访问或编辑您账户中的个人信息、支付信息等，也可在朋来雅集网及相关网站中访问或清除您的搜索历史记录、查看和修改兴趣以及管理其他数据。</p>
        <p>5.2. 您有权删除您的个人信息，您可以登录朋来雅集账号，点击您需要注销账号，再您确认删除您的账号信息时，我们将删除您的信息，由此产生的您的权益或者资产同时消失的损失由您承担</p>
        <p>5.3. 如果您认为朋来雅集存在违反法律的规定收集、使用您个人信息的情形，您可以通过朋来雅集客服与我们取得联系。</p>
        <h3 class="protocol-h3">
            6. 我们如何处理儿童的个人信息
        </h3>
        <p> 我们所指的儿童指的是不满14周岁的个人，儿童在没有父母或监护人同意的情况下，不得创建自己的账户。</p>
        <p> 我们不向儿童出售相关的商品。</p>
        <p> 我们向成年人可出售相关的儿童用品。</p>
        <p> 如果您不满18岁，请在父母的监护下使用本网站，如果未经父母同意的情况下，收集的儿童个人信息，我们会设法尽快删除数据。</p>
        <h3 class="protocol-h3">
            7.使用条件、声明和修订
        </h3>
        <p> 如果您对本政策内容有任何疑问、意见或建议，或发现您的个人信息可能被泄露，您可以发邮件到Kelly.wang@junhsue.com与我们联系，我们将在20天内回复您的请求</p>

        <p> 我们提供的服务和产品会不时更新和调整，隐私政策也将随之可能变更，如发生变更我们会以公示的方式进行通知到您，也不排除使用“弹框”或者邮件、短信等方式通知到您，请您及时查看最新的隐私政策。</p>
    </article>
</template>

<script>
export default {
    name: 'Privacy'
}
</script>
