<template>
    <article>
        <h2 class="protocol-h2">
            朋来雅集资源库服务协议
        </h2>
        <p class="indent2">
            <strong>《朋来雅集资源库服务协议》 ，是上海有鹏来教育科技有限公司（以下简称”我方）和你方（你方为自然人、法人或其他组织）所约定的规范双方权利和义务的具有法律效力的电子协议，下称“本协议”。你方勾选一“我同意”或点击“我已阅读并遵守该协议 ”按扭，即表示你方已经仔细阅读、充分理解并完全毫无保留地接收本协议的所有条款。</strong>
        </p>
        <h4 class="protocol-h4">
            第一条  总则
        </h4>
        <ul class="list-rest">
            <li class="counter">
                朋来雅集资源库是指归上海有鹏来教育科技有限公司所有的提供资源服务的平台。你方根据我方注册要求及规则，在我方合法经营的朋来雅集资源库（以下简称“资源库”）中，选择使用我方资源库中提供的相关视频资源，此时你方为资源的“使用方”。你方在我方平台购买的任意视频资源，在该视频使用时间内，可将视频资源提供给你方进行使用。你方仅能在朋来雅集所属的录播、网校功能中使用该视频资源播放、售卖，不可进行下载、编辑、整理、修改、加工等处理。
            </li>
            <li class="counter">
                签署本协议前，你方己充分了解我方之各项规则及要求，且有条件及有能力、资格履行本协议约定使用方的职责及义务。你方在购买我方提供视频资源服务时支付成功后即代表本协议生效，即对你方构成有效的、带有约束力的、可强制执行的法定义务，你方对本协议下所有条款及定义等内容均己明确知悉并同意，无疑义。
            </li>
            <li class="counter">
                你方承诺并声明在我方为你方提供视频资源服务时，你方在朋来雅集所属的录播、网校功能中对该视频资源进行播放、售卖的行为，符合国家及你方所在行政区域关于线上教育的相关法律法规的规定。
            </li>
            <li class="counter">
                我方仅授予你方通过我方平台购买的视频资源在雅集所属的录播、网校功能中使用该视频资源播放、售卖。你方不拥有该资源的任何著作权，商标权及其他知识产权。
            </li>
            <li class="counter">
                我方有权追究作品侵权人相关责任，你方应确保对资源库的视频资源进行正规的使用，且不会侵犯任何第三方的合法权益（包括并不仅限于著作权、表演者权、肖像权等），否则因此造成的损失，你方应予赔偿。
            </li>
        </ul>
        <h4 class="protocol-h4">
            第二条  我方权利义务
        </h4>
        <ul class="list-rest">
            <li class="counter">
                我方有权制定资源库中视频资源的使用规范及管理细则，并将其作为本协议的一部分。我方有权对你方对于该资源的使用进行管理和监督，有权根据运营情况对相应规则做出调整或变更，你方对此表示理解和同意。
            </li>
            <li class="counter">
                我方有权对你方在视频资源的售卖形式，定价及使用等相关内容进行考察、评判，无需额外征得你方同息。如我方要求与你方另行签订补充服务协议，你方不得拒绝或以其他形式变相拒绝签订。
            </li>
            <li class="counter">
                我方资源库中提供的视频资源，确保是第三方已授权给我方，并允许我方放入资源库中，提供给你方进行使用；如果我方提供的视频资源有违反相关著作权或知识产权的内容，我方将承担相应的法律责任和赔偿。
            </li>
            <li class="counter">
                我方对资源库提供的视频资源使用的相关事宜拥有最终决定权，并负责提供资源库的服务支持。
            </li>
            <li class="counter">
                你方购买使用资源库的视频资源失效后，如你方未对该视频资源进行续费处理，则我方有权将该资源从你方的视频库中自动删除；
            </li>
            <li class="counter">
                你我双方约定的你方对该视频使用期内，若你方使用资源库的相关视频资源，需根据视频资源使用的情况，支付费用给我方，我方有权对视频资源使用的权限进行规则的设定。你方如果进行非法下载资源库视频资源等行为，侵犯我方的权益，我方有权停止你方使用朋来旗下所有产品服务（包括但不限于雅集直播、朋来雅集商城、朋来APP等），追究你方法律责任，并且要求你方支付我方相应赔偿。
            </li>
        </ul>
        <h4 class="protocol-h4">
            第三条  你方权利义务
        </h4>
        <ul class="list-rest">
            <li class="counter">
                你方应当使用真实身份信息及个人资料，不得以虚假、冒用的居民身份信息、企业注册信息、组织机构代码信息进行注册并认证。若你方的个人资料有任何变动，应及时更新。你方承诺不会因执行本协议损害任何第三方合法利益，你方接受并履行本协议不违反任何对你有约束力的法律文件，亦不会使我方对任何第三方承担责任。
            </li>
            <li class="counter">
                你方承诺，愿意遵照资源库设定的使用购买协议规则，在使用视频资源前缴付相应的费用，并在规定的视频资源使用期内进行资源的使用。在购买支付成功后，该视频资源将自动存储在你方的视频库中，即视为当次交易完毕。每个视频资源的使用有效期自你方支付成功起将自动开始计时。
            </li>
            <li class="counter">
                在你方对该视频资源的使用期内，你方不得发布不实、虚假以及一切违法违规视频操作，否则我方有权限制、关闭、回收、或终止你方对于视频资源的使用。如你方因此行为造成我方任何损失，我方有权追究你方法律责任，并且要求你方支付我方相应赔偿。
            </li>
            <li class="counter">
                你方承诺，你方在使用资源库的视频资源过程中，不会有任何侵犯第三方知识产权的行为，否则，由你方自行承担全部责任，并赔偿由此给我方造成的所有损失。
            </li>
            <li class="counter">
                对于我方提供的资源库资源视频，如你方以你方的名义用于除在雅集平台售卖以外的其他事项，你方将承担全部法律责任，并赔偿由此给我方造成的所有损失。
            </li>
            <li class="counter">
                你方承诺对资源库的视频资源使用，不存在任何违反国家法律法规的内容，包括但不限于危害国家安全、淫秽色情、虚假、违法、诽谤（包括商业诽谤）、非法恐吓或非法骚扰、侵犯他人知识产权、人身权、商业秘密或其他合法权益以及有违公序良俗的内容或指向这些内容的链接，否则，由你方自行承担全部责任，并赔偿由此给我方造成的所有损失。
            </li>
            <li class="counter">
                你方承诺在视频资源使用期内及终止后，你方不会通过任何渠道（包括但不限于网站、博客、微博、微信、 QQ 和聊天群等）暗示或发布不利于我方及或我方平台的言论。
            </li>
        </ul>
        <h4 class="protocol-h4">
            第四条  服务费用及结算
        </h4>
        <ul class="list-rest">
            <li class="counter">
                我方平台为你方提供资源库的视频资源，你方根据在雅集平台进行订单支付时该资源视频所显示的标价及售卖规则，购买相应的视频资源，缴纳相应的费用。如你方购买的视频资源使用期过期后且不继续续费，我方将自动在你方的视频库中删除该视频资源文件。
            </li>
        </ul>
        <h4 class="protocol-h4">
            第五条  保密制度
        </h4>
        <ul class="list-rest">
            <li class="counter">
                你方应严格遭守我方的保密制度，承诺无限期保守我方的商业秘密。因你方违反约定使用或披露我方商业秘密和信息使我方遭受包括（但不仅限于）任何名誉、声誉或经济上的、直接或间接的损失，我方有权向你方追偿及追究法律责任。
            </li>
            <li class="counter">
                商业秘密是指由我方提供的、或者你方在双方合作期间了解到的、或者我方对第三方承担保密义务的，与我方业务有关的，能为我方带来经济利益，具有实用性的、非公知的所有信息，包括（但不仅限于）：技术信息、经营信息和与我方行政管理有关的信息和文件（含本协议及相关协议内容）、本协议中双方确认的服务费用的金额和结算方式、标准、权利归属方式、授权方式、客户名单、我方工作人员名单等不为公众所知悉的信息。
            </li>
            <li class="counter">
                你方在与我方合作过程中，使用我方提供的视频库视频资源，非经过我方书面同意，不可进行资源库视频资源的下载和使用，不得向第三方泄露、给与或转让等保密信息。
            </li>
            <li class="counter">
                你方应严格遭守本协议，未经我方书面授权或同意对我方的商业秘密不得： ( 1 ）以任何方式向第三方或不特定的公众进行传播、泄露； ( 2 ） 为非本协议的目的而使用我方的商业秘密。
            </li>
            <li class="counter">
                本协议终止后，你方应将我方商业秘密悉数返还我方，或在我方监督下，将记载我方商业秘密的全部文件销毁。
            </li>
            <li class="counter">
                本条规定在本协议终止后永久有效。
            </li>
        </ul>
        <h4 class="protocol-h4">
            第六条  协议的变更、解除、终止
        </h4>
        <ul class="list-rest">
            <li class="counter">
                我方有权在必要时变更、中止、终止本协议，并在相关页面进行通知．变更后的协议一旦在相关的页面上公布即有效代替原来的协议。本协议条款变更后，如你方继续使用我方平台提供资源库中的视频资源，即视为你方已知悉并接受变更后的协议。如你方不同意我方对本协议所作的任何变更，你方应立即书面通知我方并停止在我方资源库中进行任何视频资源的使用，我方在接到你方的正式书面通知后，将该视频从你方视频库中删除。
            </li>
            <li class="counter">
                双方就解除本协议协商一致，即可终止协议。
            </li>
            <li class="counter">
                你方有下列情形之一，我方可以立即解除本协议，不需要提前通知：
                <p class="indent1">
                    (1）我方发现你方违反对本协议所做的声明与承诺的;
                </p>
                <p class="indent1">
                    (2）因你方行为直接或间接给对我方利益造成重大损失的；
                </p>
                <p class="indent1">
                    (3）违反国家法律法规的；
                </p>
                <p class="indent1">
                    (4）违反本协议规定的其它义务；
                </p>
                <p class="indent1">
                    (5）以消极、不作为等不符合我方要求的方式履行本协议的（即使未构成违约 ） ，经我方通知后， 5日内仍未改正的；
                </p>
                <p class="indent1">
                    (6）因异常情形的出现，我方认为你方不适合进行本协议下服务事项，经我方通知后 10 日内异常情形仍未消除的；
                </p>
                <p class="indent1">
                    (7）因我方业务调整，不再提供资源库业务的。
                </p>
            </li>
            <li class="counter">
                由于本协议第六条第 3 款造成的协议解除、终止，我方有权扣除你方帐号中尚未扣除的全部服务费用，并有权要求你方按约定承担违约责任。
            </li>
        </ul>
        <h4 class="protocol-h4">
            第七条  违约责任
        </h4>
        <ul class="list-rest">
            <li class="counter">
                任何由于你方声明不实或违反其声明承诺事项导致他方向我方提起诉讼、索赔及／或导致我方品牌形象受损之后果，你方将承担我方因此产生的全部直接及间接费用、损失及赔偿，其中包括我方为诉讼支付的有关费用及律师费。
            </li>
            <li class="counter">
                除本协议另有约定外，你方违反本协议下任何规定及要求，我方有权单方面采取相应限制或处罚措施。包括但不限于：限制、关闭、回收、或终止你方对我方提供的视频资源的使用，且你方已支付的视频资源费用我方不予退回。
            </li>
        </ul>
        <h4 class="protocol-h4">
            第八条  争议处理
        </h4>
        <ul class="list-rest">
            <li class="counter">
                协议最终解释权归上海有鹏来教育科技有限公司所有。
            </li>
            <li class="counter">
                因履行本协议而产生的任何争议，双方均应本着友好协商的原则加以解决，如协商解决未果，任何一方均同意向我方所在地法院提请诉讼解决。
            </li>
            <li class="counter">
                请您再次确认您已全部阅读、理解并同意上述条款。
            </li>
        </ul>
    </article>
</template>

<script>
export default {
    name: 'ResourceLibrary'
}
</script>

<style scoped>

</style>
