<template>
    <article>
        <h2 class="protocol-h2">
            雅集服务协议
        </h2>
        <p>本服务条款是朋来雅集网站（<a href="/h5">http://admall.youpenglai.com</a>以下称为“本网站”）的经营者西安有鹏来教育科技有限公司（以下简称为“朋来”），与用户（下称为“您”），共同缔结的对双方具有约束力的有效契约。</p>
        <p>朋来雅集向用户提供本网站上所展示的产品与服务（下称“朋来雅集服务”、“本服务”），并将不断更新服务内容，最新的朋来雅集服务以本网站上的相关产品及服务介绍的页面展示以及向用户实际提供的为准。</p>
        <h3 class="protocol-h3">
            1、总则
        </h3>
        <p class="indent2">
            <strong>1.1 </strong>请您在使用本服务之前，先充分阅读、理解并接受本服务条款的全部内容（特别是以加粗及/或下划线标注的内容），一旦您选择“同意”并完成注册商户流程或使用本服务，即表示您确认并同意遵循本服务条款之所有约定。
        </p>
        <p class="indent2">
            <strong>1.2 </strong>朋来雅集有权随时对本服务条款及相应的服务规则内容进行单方面的变更，并有权以消息推送、网页公告等方式予以公布，而无需另行单独通知您；若您在本服务条款内容公告变更后继续使用本服务的，表示您已充分阅读、理解并接受修改后的协议内容，同意并将遵循修改后的条款内容使用本服务；若您不同意修改后的服务条款，您应立即停止使用本服务。
        </p>
        <h3 class="protocol-h3">
            2、账户
        </h3>
        <h4 class="protocol-h4">
            2.1 注册店铺
        </h4>
        <h5 class="protocol-h5">
            2.1.1 注册商家资格
        </h5>
        <p class="indent2">
            <strong>2.1.1.1 </strong>您确认在您完成注册商家并审核商家资质后或以其他朋来雅集允许的方式实际使用本服务时，您应当是具备完全民事权利能力和完全民事行为能力的自然人、法人或其他组织（以下统称为“法律主体”）。
        </p>
        <p class="indent2">
            <strong>2.1.1.2 </strong>若您是未成年人或限制民事行为能力人，则您不具备前述主体资格，您及您的监护人应承担因您的不当注册开店行为而导致的一切后果，且朋来雅集有权注销（永久冻结）您的账户，并向您及您的监护人索偿。
        </p>
        <h5 class="protocol-h5">
            2.1.2 注册商家账户和实名认证
        </h5>
        <p class="indent2">
            <strong>2.1.2.1 </strong>在您按照注册商家页面提示填写信息、阅读并同意本服务条款且通过全部商家审核程序后，或您以其他朋来雅集允许的方式实际使用本网站服务时，您即受本服务条款约束。您可以使用您提供手机号码或者朋来雅集允许的其它方式作为登录手段进入本网站。
        </p>
        <p class="indent2">
            <strong>2.1.2.2 </strong>您了解并同意，您在本网站完成的注册商家程序并审核商家资质成功后，您即已获得朋来商家账户
        </p>
        <p class="indent2">
            <strong>2.1.2.3 </strong>目前朋来雅集允许一个法律主体拥有一个朋来商家账户，一个朋来商家账户可以拥有多个店铺。除非有法律规定或生效法律文书确定，或者符合朋来雅集公布的条件，否则您不得以任何方式转让、赠与或让他人继承您的朋来商商账户。同时，在进行符合条件的朋来商家账户转让、赠与或继承时，朋来雅集有权要求您、及/或受让受赠者、或您的继承人提供合格的文件材料并按照朋来雅集要求的操作流程办理。
        </p>
        <p class="indent2">
            <strong>2.1.2.4 </strong> 您了解并同意，为保证账户和交易安全，朋来雅集有权随时要求您完成朋来商家账户的实名认证；同时，朋来雅集可能会就某些产品及/或服务的开通，要求您提供更多的身份资料和信息，做进一步的身份认证或资格验证，您的账户只有在通过这些认证和验证之后，方可获得使用相关产品或服务的资格。
        </p>
        <p class="indent2">
            <strong>2.1.2.5 </strong>通常情况下，您的朋来商家账户是您在本网站进行一切活动的唯一身份识别依据，每一个朋来商家账户都可以在本网站独立开展活动。但在下列情形下，朋来雅集有权根据自己的判断，对同一关联法律主体拥有的多个朋来商家账户进行统一处理，包括但不限于：
        </p>
        <p class="indent2">
            <strong>2.1.2.5.1 </strong>多个朋来商家账户之间存在授权账户与被授权账户等关联关系，且根据法律法规、本服务条款、朋来雅集各产品条款或其他朋来雅集规则的规定，各账户之间互相承担连带责任的；
        </p>
        <h5 class="protocol-h5">
            2.1.3 信息
        </h5>
        <p class="indent2">
            <strong>2.1.3.1 </strong>在完成商家注册或审核商家资质流程时，您应当按照法律法规要求，按相应页面的提示准确提供并及时更新您的资料，以使之真实、及时，完整和准确。如有合理理由怀疑您提供的资料错误、不实、过时或不完整的，朋来雅集有权向您发出询问及/或要求改正的通知，并有权直接做出删除相应资料的处理，直至中止、终止对您提供部分或全部服务。朋来雅集对此不承担任何责任，您将承担因此产生的任何直接或间接损失及不利后果。
        </p>
        <p class="indent2">
            <strong>2.1.3.2 </strong>您应当准确填写并及时更新您提供的联系电话等联系方式，以便朋来雅集或其他会员与您进行有效联系，因通过这些联系方式无法与您取得联系，导致您在使用朋来雅集服务过程中产生任何损失或增加费用的，应由您完全独自承担。您了解并同意，您有义务保持您提供的联系方式的有效性，如有变更需要更新的，您应按朋来雅集的要求进行操作。 indent2
        </p>
        <h4 class="protocol-h4">
            2.2 账户安全
        </h4>
        <p class="indent2">
            <strong>2.2.1 </strong>您须自行负责对您的朋来商家账户和密码保密，且须对您在该登录名和密码下发生的所有活动（包括但不限于信息披露、发布信息、网上点击同意或提交各类规则协议、网上续签协议或购买服务等）承担责任。您同意：(a)如发现任何人未经授权使用您的朋来商家账户和密码，或发生违反保密规定的任何其他情况，您会立即通知朋来雅集；及(b)确保您在每个上网时段结束时，以正确步骤离开网站。朋来雅集不能也不会对因您未能遵守本款规定而发生的任何损失或损毁负责。您理解朋来雅集对您的请求采取行动需要合理时间，朋来雅集对在采取行动前已经产生的后果（包括但不限于您的任何损失）不承担任何责任。
        </p>
        <p class="indent2">
            <strong>2.2.2 </strong>除非有法律规定或司法裁定，且征得朋来雅集的同意，否则，您的账号登录和密码不得以任何方式转让、赠与或继承（与账户相关的财产权益除外）。
        </p>
        <p class="indent2">
            <strong>2.2.3 </strong>您理解并同意，朋来雅集有权了解您使用本网站产品及服务的真实背景及目的，有权要求您如实提供真实、全面、准确的信息；如果朋来雅集有合理理由怀疑您提供的信息不真实、您进行虚假交易，或您的行为违反朋来雅集的网站规则的，朋来雅集有权暂时或永久限制您账户下所使用的所有店铺、商品及/或服务的部分或全部功能。
        </p>
        <p class="indent2">
            <strong>2.2.4 </strong>您理解并同意，基于运行和交易安全的需要，朋来雅集有权暂时停止或者限制您账号下部分或全部的资金支付功能，朋来雅集将通过邮件、站内信、短信或电话等方式通知您，您应及时予以关注并按照程序进行申诉等后续操作。
        </p>
        <p class="indent2">
            <strong>2.2.5 </strong>您理解并同意，朋来雅集有权按照国家司法、行政、军事、安全等机关（包括但不限于公安机关、检察机关、法院、海关、税务机关、安全部门等）的要求对您的个人信息及在本网站的资金、交易及账户等进行查询、冻结或扣划。
        </p>

        <h4 class="protocol-h4">
            2.3 账户注销
        </h4>
        <p class="indent2">
            <strong>2.3.1 </strong>朋来雅集保留在您违反国家、地方法律法规规定或违反本服务条款的情况下，中止或终止为您提供部分或全部服务、直至注销朋来商家账户的权利。
        </p>
        <p class="indent2">
            <strong>2.3.2</strong>登录名的注销
        </p>
        <p class="indent2">
            <strong>2.3.2.1 </strong> 您理解并同意，如您连续12个月未使用您的手机或本网站认可的其他方式和密码登录过本网站，且您的账户下不存在任何未到期的服务，朋来雅集有权注销您的登录名，您将不能再登录朋来雅集网站。
        </p>
        <p class="indent2">
            <strong>2.3.2.2 </strong> 您同意并授权朋来雅集网站，如您的朋来雅集网站有欺诈、发布或销售伪劣商品、侵犯他人合法权益或其他严重违反任一朋来雅集网站规则的行为，该网站在朋来雅集网站的范围内对此有权披露，您的朋来雅集商家账户可能被注销，被注销后您不能再登录朋来雅集网站，朋来雅集网站服务同时终止。
        </p>
        <p class="indent2">
            <strong>2.3.3 </strong>您保证不会采取任何影响、损害或可能影响、损害朋来雅集、西安有鹏来教育科技有限公司、网站合法权益，前述影响或损害西安有鹏来教育科技有限公司、网站合法权益的行为或方式包括但不限于：
        </p>
        <p class="indent2">
            <strong>2.3.3.1 </strong> 违反朋来公司公布的任何服务协议/条款、管理规范、交易规则等规范内容；
        </p>
        <p class="indent2">
            <strong>2.3.3.2 </strong> 破坏或试图破坏西安有鹏来教育科技有限公司公平交易环境或正常交易秩序；
        </p>
        <p class="indent2">
            <strong>2.3.3.3 </strong> 任何使用含有西安有鹏来教育科技有限公司名称、品牌且对他人有误导嫌疑或任何使用某种中英文(全称或简称)、数字、域名等意图表示或映射与朋来公司具有某种关系的；
        </p>
        <p class="indent2">
            <strong>2.3.3.4 </strong>朋来雅集根据自行合理判断，认为可能是与如上行为性质相同或产生如上类似风险的其他情况。您认可朋来雅集有权在您违反上述约定时有权终止向您提供服务，即您将不能再登录任意一家朋来雅集网站，所有朋来雅集网站的服务将同时终止。
        </p>
        <h3 class="protocol-h3">
            3、网站服务使用守则
        </h3>
        <p> 为有效保障您使用本服务的合法权益，您理解并同意接受以下规则：</p>
        <p class="indent2">
            <strong>3.1</strong> 您通过包括但不限于以下方式向朋来雅集发出的指令，均视为您本人的指令，不可撤回或撤销，您应自行对朋来雅集执行前述指令所产生的任何结果承担责任。
        </p>
        <p class="indent2">
            <strong>3.1.1</strong> 通过您的朋来商家账户和密码进行的所有操作；
        </p>
        <p class="indent2">
            <strong>3.1.2</strong> 通过与您的账号绑定的手机号码向朋来雅集发送的全部信息；
        </p>
        <p class="indent2">
            <strong>3.1.3</strong> 通过与您的账号绑定的其他硬件、终端、软件、代号、编码、代码、其他账户名等有形体或无形体向朋来雅集发送的信息；
        </p>
        <p class="indent2">
            <strong>3.1.4</strong> 其他朋来雅集与您约定或朋来雅集认可的其他方式。
        </p>
        <p class="indent2">
            <strong>3.2</strong> 您在使用本服务过程中，本服务条款内容、页面上出现的关于交易操作的提示或朋来雅集发送到您手机的信息（短信或电话等）内容是您使用本服务的相关规则，您使用本服务即表示您同意接受本服务的相关规则。您了解并同意朋来雅集有权单方修改服务的相关规则，而无须征得您的同意，服务规则应以您使用服务时的页面提示（或发送到该手机的短信或电话等）为准，您同意并遵照服务规则是您使用本服务的前提。
        </p>
        <p class="indent2">
            <strong>3.3</strong> 朋来雅集可能会以手机短信或电话等方式通知您服务进展情况以及提示您进行下一步的操作，但朋来雅集不保证您能够收到或者及时收到该手机的短信或电话等，且不对此承担任何后果。因此，在服务过程中您应当及时登录到本网站查看和进行交易操作。因您没有及时查看和对服务状态进行修改或确认或未能提交相关申请而导致的任何纠纷或损失，朋来雅集不负任何责任。
        </p>
        <p class="indent2">
            <strong>3.4</strong> 您授权朋来雅集可以通过向第三方审核您的身份和资格，取得您使用本服务的相关资料。
        </p>
        <p class="indent2">
            <strong>3.5</strong> 在您开始使用朋来雅集的某一产品或服务前，可能需要和朋来雅集就这一产品或服务签订单独的服务协议。您只有在接受该服务协议的全部内容后方可使用该产品或服务；如您不同意该服务协议的部分或者全部的，请您不要进行后续操作。
        </p>
        <p class="indent2">
            <strong>3.6</strong> 申诉及处理
        </p>
        <p class="indent2">
            <strong>3.6.1</strong> 在您使用朋来雅集服务的过程中，有可能因为存在本服务条款第5.4条所列情形之一，而被朋来雅集采取了包括但不限于停止全部或部分服务、限制服务的全部或部分功能、冻结全部或部分账户资金等措施，朋来雅集将通过站内信、短信或电话等方式通知您按照相应的程序进行申诉。
        </p>
        <p class="indent2">
            <strong>3.6.2</strong> 您通过申诉程序，向朋来雅集申请解除上述限制或冻结或恢复服务的，应按照朋来雅集的要求，如实提供身份证明及相关资料，以及朋来雅集要求的其他信息或文件，以便朋来雅集进行核实。您应充分理解您的申诉并不必然被允许，朋来雅集有权依照自行判断来决定是否同意您的申诉请求。
        </p>
        <p class="indent2">
            <strong>3.6.3</strong> 您理解并同意，如果您拒绝如实提供身份证明及相关资料的，或未能通过朋来雅集审核的，朋来雅集有权长期冻结该等账户且长期限制该等产品或者服务的部分或全部功能。
        </p>
        <p class="indent2">
            <strong>3.7</strong> 关于第三方
        </p>
        <p class="indent2">
            <strong>3.7.1</strong> 如果您通过使用本服务，将获取使用来自第三方的任何产品或服务，您还可能受限于该等第三方的相关条款和条件，朋来雅集对此不予过问亦不承担任何责任，本服务条款不影响您与该第三方的法律关系。
        </p>
        <p class="indent2">
            <strong>3.7.2</strong> 您确认并同意，朋来雅集的各关联公司均为本服务条款的第三方受益人，且朋来雅集关联公司有权直接强制执行并依赖本服务条款中授予其利益的任何规定。除此之外，任何第三方均不得作为本服务条款的第三方受益人。
        </p>
        <h3 class="protocol-h3">
            4、 您的权利和义务
        </h3>
        <p class="indent2">
            <strong>4.1 </strong>您有权利享受朋来雅集提供的互联网技术和信息服务，并有权利在接受朋来雅集提供的服务时获得朋来雅集的技术支持、咨询等服务，服务内容详见本网站相关产品介绍。
        </p>
        <p class="indent2">
            <strong>4.2 </strong>您保证不会利用技术或其他手段破坏或扰乱本网站及朋来雅集其他客户的网站。
        </p>
        <p class="indent2">
            <strong>4.3 </strong>您应尊重朋来雅集及其他第三方的知识产权和其他合法权利，并保证在发生侵犯上述权益的违法事件时尽力保护朋来雅集及其股东、雇员、合作伙伴等免于因该等事件受到影响或损失；朋来雅集保留您侵犯朋来雅集合法权益时终止向您提供服务并不退还任何款项的权利。
        </p>
        <p class="indent2">
            <strong>4.4 </strong>对由于您向朋来雅集提供的联络方式有误导致的一切后果，您应自行承担责任，包括但不限于因您未能及时收到朋来雅集的相关通知而导致的后果和损失。
        </p>
        <p class="indent2">
            <strong>4.5 </strong>您保证：
        </p>
        <p class="indent2">
            <strong>4.5.1 </strong>您使用朋来雅集产品或服务时将遵从国家、地方法律法规、行业惯例和社会公共道德，不会利用朋来雅集提供的服务进行存储、发布、传播如下信息和内容：违反国家法律法规政策的任何内容（信息）；违反国家规定的政治宣传和/或新闻信息；涉及国家秘密和/或安全的信息；封建迷信和/或淫秽、色情、下流的信息或教唆犯罪的信息；博彩有奖、赌博游戏；违反国家民族和宗教政策的信息；妨碍互联网运行安全的信息；侵害他人合法权益的信息和/或其他有损于社会秩序、社会治安、公共道德的信息或内容;您同时承诺不得为他人发布上述不符合国家规定和/或本服务条款约定的信息内容提供任何便利，包括但不限于设置URL、BANNER链接等;
        </p>
        <p class="indent2">
            <strong>4.5.2 </strong> 使用朋来雅集产品或服务时，应遵守您与朋来雅集签订的服务条款、朋来雅集在www..com相关页面上的管理规范、流程、服务说明和您确认同意的订购页面的内容，包括但不限于：
        </p>
        <p class="indent2">
            <strong>4.5.2.1 </strong>不应出现任何破坏或试图破坏网络安全的行为等；
        </p>
        <p class="indent2">
            <strong>4.5.3 </strong>您以及您的关联方不是任何国家，国际组织或者地域实施的贸易限制，制裁或者其他法律限制的对象。如您违反上述保证，朋来雅集除有权根据相关服务条款采取删除信息、中止服务、终止服务的措施，并有权限制您账户如新购产品或服务、续费等部分或全部功能，如因您上述行为给朋来雅集造成损失的，您应予赔偿。
        </p>
        <p class="indent2">
            <strong>4.6 </strong>若您使用的某项服务中包含可下载的朋来雅集软件，则朋来雅集仅授予您非独占性的、不可转让的、非商业运营目的的个人使用许可。除非朋来雅集另有明示或与您另有约定外，您不得复制、修改、发布、出售或出租服务或所含软件的任何部分，也不得进行反向工程或试图提取该软件的源代码。
        </p>
        <h3 class="protocol-h3">
            5、 朋来雅集的权利和义务
        </h3>
        <p class="indent2">
            <strong>5.1 </strong>朋来雅集应根据您选择的服务以及交纳款项的情况向您提供合格的网络技术和信息服务。
        </p>
        <p class="indent2">
            <strong>5.2 </strong>朋来雅集承诺对您资料采取对外保密措施，不向第三方披露您资料，不授权第三方使用您资料，除非：
        </p>
        <p class="indent2">
            <strong>5.2.1 </strong>依据本服务条款或者您与朋来雅集之间其他服务协议、合同、在线条款等规定可以提供；
        </p>
        <p class="indent2">
            <strong>5.2.2 </strong>依据法律法规的规定应当提供；
        </p>
        <p class="indent2">
            <strong>5.2.3 </strong>行政、司法等职权部门要求朋来雅集提供；
        </p>
        <p class="indent2">
            <strong>5.2.4 </strong>您同意朋来雅集向第三方提供；
        </p>
        <p class="indent2">
            <strong>5.2.5 </strong>朋来雅集解决举报事件、提起诉讼而提交的；
        </p>
        <p class="indent2">
            <strong>5.2.6 </strong>朋来雅集为防止严重违法行为或涉嫌犯罪行为发生而采取必要合理行动所必须提交的；
        </p>
        <p class="indent2">
            <strong>5.2.7 </strong>朋来雅集为向您提供产品、服务、信息而向第三方提供的，包括朋来雅集通过第三方的技术及服务向您提供产品、服务、信息的情况。
        </p>
        <p class="indent2">
            <strong>5.3 </strong>朋来雅集有权根据本服务条款的约定，根据您的服务使用情况，自您的账户余额中直接扣除相关服务费用。
        </p>
        <p class="indent2">
            <strong>5.4 </strong>当存在如下情形之一时，朋来雅集有权对您名下账户资金的部分或全部进行冻结：
        </p>
        <p class="indent2">
            <strong>5.4.1 </strong>国家法律、法规、政策、法律文书的规定；
        </p>
        <p class="indent2">
            <strong>5.4.2 </strong>国家有权机关要求进行冻结的；
        </p>
        <p class="indent2">
            <strong>5.4.3 </strong>您使用朋来雅集服务的行为涉嫌违反国家法律法规及行政规定的；
        </p>
        <p class="indent2">
            <strong>5.4.4 </strong>朋来雅集基于单方面合理判断，认为您的账户操作、资金进出等存在异常时；
        </p>
        <p class="indent2">
            <strong>5.4.5 </strong>他人向您账户错误汇入资金等导致您可能存在不当得利的：
        </p>
        <p class="indent2">
            <strong>5.4.6 </strong>您遭到他人投诉， 且对方已经提供了一定证据的：
        </p>
        <p class="indent2">
            <strong>5.4.7 </strong>朋来雅集根据自行合理判断，认为可能产生风险的其他情况。朋来雅集按照前述规定对您的账户资金进行冻结后，将通过邮件、站内信、短信或电话等方式通知您按照相应的程序进行申诉。如果您按照本服务条款第3.7条的要求进行申诉并经朋来雅集审核通过的，朋来雅集将立即解除资金冻结措施；如果您未在规定时间内进行申请，或您的申诉未能通过朋来雅集审核的，则您确认朋来雅集有权长期冻结该资金，或将相关冻结款项按原路退回该笔资金的充值来源账户（包括但不限于银行账户、支付宝账户等）。
        </p>
        <h3 class="protocol-h3">
            6、 系统中断或故障
        </h3>
        <p>系统可能因下列状况无法正常运作，使您无法使用各项互联网服务时，朋来雅集不承担损害赔偿责任，该状况包括但不限于：</p>
        <p class="indent2">
            <strong>6.1 </strong>朋来雅集在系统停机维护期间。
        </p>
        <p class="indent2">
            <strong>6.2 </strong>电信设备出现故障不能进行数据传输的。
        </p>
        <p class="indent2">
            <strong>6.3 </strong>因台风、地震、海啸、洪水、停电、战争、恐怖袭击等不可抗力之因素，造成朋来雅集系统障碍不能执行业务的。
        </p>
        <p class="indent2">
            <strong>6.4 </strong>由于黑客攻击、电信部门技术调整或故障、网站升级、银行方面的问题等原因而造成的服务中断或者延迟。
        </p>
        <h3 class="protocol-h3">
            7、 责任范围及责任限制
        </h3>
        <p class="indent2">
            <strong>7.1 </strong>朋来雅集仅对本服务条款中列明的责任承担范围负责。
        </p>
        <p class="indent2">
            <strong>7.2 </strong>本服务之合作单位，所提供之服务品质及内容由该合作单位自行负责。
        </p>
        <p class="indent2">
            <strong>7.3 </strong>您了解并同意，因您使用本服务、违反本服务条款或在您的账户下采取的任何行动，而导致的任何第三方索赔，应且仅应由您本人承担。如果由此引起朋来雅集及其关联公司、员工、客户和合作伙伴被第三方索赔的，您应负责处理，并承担由此造成的全部责任。
        </p>
        <p class="indent2">
            <strong>7.4 </strong>在法律允许的情况下，朋来雅集对于与本服务条款有关或由本服务条款引起的任何间接的、惩罚性的、特殊的、派生的损失（包括业务损失、收益损失、利润损失、使用数据、商誉或其他经济利益的损失），不论是如何产生的，也不论是由对本服务条款的违约（包括违反保证）还是由侵权造成的，均不负有任何责任，即使事先已被告知此等损失的可能性。另外即使本服务条款规定的排他性救济没有达到其基本目的，也应排除朋来雅集对上述损 class="indent2" 失的责任。
        </p>
        <p class="indent2">
            <strong>7.5 </strong>除本服务条款另有规定或朋来雅集与您就某一具体产品及/或服务另有约定外，在任何情况下，您同意朋来雅集对本服务条款所承担的赔偿责任总额不超过向您收取的当次服务费用总额。
        </p>
        <h3 class="protocol-h3">
            8、 完整协议
        </h3>
        <p class="indent2">
            <strong>8.1 </strong>本服务条款由本服务条款与本网站公示的各项规则组成，相关名词可互相引用参照，如有不同理解，以本服务条款为准。
        </p>
        <p class="indent2">
            <strong>8.2 </strong>本服务条款的章节标题仅为行文方便而设，不具有法律或合同效力。
        </p>
        <p class="indent2">
            <strong>8.3 </strong>您对本服务条款理解和认同，您即对本服务条款所有组成部分的内容理解并认同，一旦您使用本服务，您和朋来雅集即受本服务条款所有组成部分的约束。
        </p>
        <p class="indent2">
            <strong>8.4 </strong>本服务条款部分内容被有管辖权的法院认定为违法的，不因此影响其他内容的效力。
        </p>
        <h3>9、商标、知识产权的保护</h3>
        <p class="indent2">
            <strong>9.1 </strong>除第三方产品及/或服务外，本网站上所有内容，包括但不限于著作、图片、档案、资讯、资料、架构、页面设计，均由朋来雅集或朋来雅集关联企业依法拥有其知识产权，包括但不限于商标权、专利权、著作权、商业秘密等。
        </p>
        <p class="indent2">
            <strong>9.2 </strong>非经朋来雅集或朋来雅集关联企业书面同意，任何人不得擅自使用、修改、复制、公开传播、改变、散布、发行或公开发表本网站上程序或内容。
        </p>
        <p class="indent2">
            <strong>9.3 </strong>尊重知识产权是您应尽的义务，如有违反，您应承担损害赔偿责任。
        </p>
        <h3 class="protocol-h3">
            10、通知送达
        </h3>
        <p class="indent2">
            <strong>10.1 </strong>您理解并同意，朋来雅集可依据自行判断，通过网页公告、电子邮件、手机短信或常规的信件传送等方式向您发出通知，且朋来雅集可以信赖您所提供的联系信息是完整、准确且当前有效的；上述通知于发送之日视为已送达收件人。
        </p>
        <p class="indent2">
            <strong>10.2 </strong>除非本服务条款另有约定或朋来雅集与您另行签订的协议明确规定了通知方式，您发送给朋来雅集的通知，应当通过朋来雅集对外正式公布的通信地址、传真号码、电子邮件地址等联系信息进行送达。
        </p>
        <h3 class="protocol-h3">
            11、 法律适用与管辖
        </h3>
        <p>本服务条款之效力、解释、变更、执行与争议解决均适用中华人民共和国法律。因本服务条款产生之争议，均应依照中华人民共和国法律予以处理，并提交陕西省西安市人民法院审判。</p>
    </article>
</template>

<script>
export default {
    name: 'YajiService'
}
</script>
